{"id":7846,"date":"2015-12-31T20:02:10","date_gmt":"2015-12-31T11:02:10","guid":{"rendered":"https:\/\/fukata.org\/?p=7846"},"modified":"2017-12-25T02:24:39","modified_gmt":"2017-12-25T02:24:39","slug":"looking-back-at-2015","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7846\/","title":{"rendered":"2015\u5e74\u306e\u632f\u308a\u8fd4\u308a"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/7846\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5682\/22691538496_431d1a4dff_c.jpg\" alt=\"PB021340\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u5199\u771f\u306f\u30af\u30a2\u30e9\u30eb\u30f3\u30d7\u30fc\u30eb\u306e\u5c4b\u53f0\u8857\u3067\u30bf\u30a4\u30ac\u30fc\u30d3\u30fc\u30eb\u3092\u98f2\u3093\u3067\u308b\u3068\u3053\u308d\u3002<\/p>\n<p>\u4eca\u5e74\u306f\u6d3b\u52d5\u62e0\u70b9\u3092\u672c\u683c\u7684\u306b\u30bf\u30a4\u306b\u79fb\u3057\u305f1\u5e74\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u6765\u5e74\u306f\u52dd\u8ca0\u306e\u5e74\u306b\u306a\u308a\u305d\u3046\u306a\u306e\u3067\u3001\u4eca\u3069\u3093\u306a\u72b6\u6cc1\u306a\u306e\u304b\u3068\u304b\u305d\u306e\u8fba\u306e\u3053\u3068\u3092\u7c21\u5358\u306b\u307e\u3068\u3081\u3066\u304a\u304d\u305f\u3044\u3068\u601d\u3046\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u6d3b\u52d5\u62e0\u70b9<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u884c\u3063\u305f\u56fd<\/a><\/li><li><a href=\"#2016\"><span class=\"toc_number toc_depth_1\">3<\/span> 2016\u5e74<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">4<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u6d3b\u52d5\u62e0\u70b9<\/span><\/h2>\n<p>2015\u5e74\u306e3\u6708\u306e\u7d42\u308f\u308a\u9803\u306b\u30d0\u30f3\u30b3\u30af\u306b\u5f15\u3063\u8d8a\u3057\u3066\u304d\u305f\u3002<\/p>\n<p>\u305d\u308c\u307e\u3067\u306f\u3042\u308b\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u624b\u4f1d\u3063\u3066\u304a\u308a\u30d0\u30f3\u30b3\u30af\u3068\u65e5\u672c\u3092\u6570\u30ab\u6708\u304a\u304d\u306b\u884c\u304d\u6765\u3057\u3066\u3044\u305f\u3002\u305d\u306e\u6642\u306f\u4e00\u3064\u306e\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u305a\u3063\u3068\u884c\u3063\u3066\u304a\u308a\u3001\u30d0\u30f3\u30b3\u30af\u306b\u5c45\u305f\u65b9\u304c\u4ed5\u4e8b\u306e\u9032\u307f\u3082\u826f\u304b\u3063\u305f\u306e\u3067\u7279\u306b\u5f8c\u5148\u8003\u3048\u305a\u306b\u30d0\u30f3\u30b3\u30af\u3078\u5f15\u3063\u8d8a\u3059\u3053\u3068\u3092\u6c7a\u3081\u305f\u3002<\/p>\n<p>\u3068\u8a00\u3063\u3066\u3082\u3044\u3064\u3082\u8377\u7269\u306f\u30d1\u30bd\u30b3\u30f3\u985e\u3068\u30ab\u30e1\u30e9\u304f\u3089\u3044\u3067\u4ed6\u306f\u6b86\u3069\u306a\u3044\u306e\u3067\u697d\u3060\u3063\u305f\u3002<\/p>\n<p>\u7279\u306b\u30d0\u30f3\u30b3\u30af\u306f\u4e00\u5e74\u4e2d\u5e38\u590f\u306b\u7b49\u3057\u3044\u306e\u3067\u8863\u985e\u304c\u9650\u308a\u306a\u304f\u5c11\u306a\u304f\u3066\u6e08\u3080\u3002\u3044\u3064\u3082\u6d77\u30d1\u30f3\u306bT\u30b7\u30e3\u30c4\u3001\u30d3\u30fc\u30b5\u30f3\u3067\u904e\u3054\u305b\u308b\u306e\u304c\u826f\u3044\u3002<\/p>\n<p>\u4eca\u306f\u30d0\u30f3\u30b3\u30af\u5e02\u5185\u3092\u5c11\u3057\u5916\u308c\u305f\u30b5\u30e0\u30c3\u30c8\u30d7\u30e9\u30ab\u30fc\u30f3\u770c\u3068\u3044\u3046\u3068\u3053\u308d\u3067\u5c0f\u3055\u306a\u4f1a\u793e\u3092\u3084\u3063\u3066\u3044\u308b\u3002\u81ea\u5b85\u517c\u30aa\u30d5\u30a3\u30b9\u3067\u30e1\u30a4\u30c9\u304c\u4f4f\u307f\u8fbc\u307f\u3067\u5c45\u308b\u306e\u3067\u4e00\u6b69\u3082\u5916\u306b\u51fa\u306a\u3044\u306a\u3093\u3066\u3053\u3068\u3082\u30b6\u30e9\u306b\u3042\u308b\u3002<\/p>\n<p>\u306a\u3093\u3067\u30d0\u30f3\u30b3\u30af\u3067\u4f1a\u793e\u3092\u4f5c\u3063\u305f\u304b\u3068\u3044\u3046\u3068\u3001\u5143\u3005\u30d0\u30f3\u30b3\u30af\u3067\u50cd\u3044\u3066\u3044\u305f\u6642\u306e\u4eba\u306b\u8a98\u308f\u308c\u305f\u306e\u304c\u30ad\u30c3\u30ab\u30b1\u3002\u81ea\u5206\u3068\u3057\u3066\u3082\u6765\u5e7430\u6b73\u3092\u8fce\u3048\u308b\u3068\u3044\u3046\u3053\u3068\u3082\u3042\u308a\u3001\u4eba\u751f\u306e\u30c1\u30e3\u30f3\u30b9\u3068\u3044\u3046\u304b\u305d\u3046\u3044\u3046\u3082\u306e\u306b\u8ced\u3051\u3066\u307f\u3088\u3046\u304b\u306a\u3068\u601d\u3063\u305f\u305f\u3081\u3002<\/p>\n<p>\u81ea\u5b85\u306e\u5ead\u306b\u306f\u6642\u3005\u91ce\u751f\u306e\u30ea\u30b9\u304c\u6765\u308b\u3053\u3068\u3082\u3042\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/7846\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5744\/20811327723_09a04ce31f_c.jpg\" alt=\"P9150020\" class=\"aligncenter\"\/><\/a><\/p>\n<h2><span id=\"i-2\">\u884c\u3063\u305f\u56fd<\/span><\/h2>\n<p>\u6642\u7cfb\u5217\u306b\u4eca\u5e74\u884c\u3063\u305f\u56fd\u3092\u4e26\u3079\u308b\u3068\u3053\u3093\u306a\u611f\u3058\u3002\u6765\u5e74\u306f\u3053\u308c\u4ee5\u4e0a\u5468\u308a\u305f\u3044\u3002<\/p>\n<ul>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/264\">3\u6cca4\u65e5\u3067\u30b7\u30f3\u30ac\u30dd\u30fc\u30eb\u306b\u521d\u3081\u3066\u884c\u3063\u3066\u304d\u305f | \u65c5\u65e5\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/302\">2\u6cca3\u65e5\u3067\u30ab\u30f3\u30dc\u30b8\u30a2\u3078\u884c\u3063\u3066\u304d\u305f | \u65c5\u65e5\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/352\">\u30db\u30fc\u30c1\u30df\u30f3\u306b2\u6cca3\u65e5\u3067\u884c\u3063\u3066\u304d\u305f | \u65c5\u65e5\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/370\">\u53f0\u98a8\u76f4\u6483\uff01\u53f0\u6e7e\u306b\u884c\u3063\u3066\u304d\u305f\u3002 | \u65c5\u65e5\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/432\">3\u6cca4\u65e5\u3067\u30de\u30ec\u30fc\u30b7\u30a2(\u30af\u30a2\u30e9\u30eb\u30f3\u30d7\u30fc\u30eb)\u306b\u521d\u3081\u3066\u884c\u3063\u3066\u304d\u305f | \u65c5\u65e5\u8a18<\/a><\/li>\n<\/ul>\n<h2><span id=\"2016\">2016\u5e74<\/span><\/h2>\n<p>\u30bf\u30a4\u3092\u6d3b\u52d5\u62e0\u70b9\u306b\u3057\u3066\u30b5\u30fc\u30d3\u30b9\u958b\u767a\u3092\u3057\u3066\u3044\u304f\u3002<\/p>\n<p>\u81ea\u5206\u305f\u3061\u306e\u30b5\u30fc\u30d3\u30b9\u3067\u98df\u3063\u3066\u3044\u3051\u308b\u5730\u76e4\u3092\u69cb\u7bc9\u3057\u305f\u3044\u3002<\/p>\n<p>\u4eca\u5e74\u306f\u53f6\u308f\u306a\u304b\u3063\u305f\u30c1\u30a7\u30f3\u30de\u30a4\u306e\u30b3\u30e0\u30ed\u30fc\u30a4\u306b\u3082\u53c2\u52a0\u3057\u305f\u3044\u3002<\/p>\n<p>\u30bd\u30f3\u30af\u30e9\u30f3\u306b\u307e\u305f\u53c2\u52a0\u3057\u305f\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/7846\/\"><img src=\"https:\/\/farm9.staticflickr.com\/8729\/17133679515_e7da24b26b_c.jpg\" alt=\"P4135598\" class=\"aligncenter\"\/><\/a><\/p>\n<h2><span id=\"i-3\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u30bf\u30a4\u306f\u9152\u306f\u5b89\u3044\u3057\u904a\u3076\u3068\u3053\u308d\u3082\u591a\u3044\u306e\u3067\u500b\u4eba\u7684\u306b\u306f\u51c4\u304f\u597d\u304d\u306a\u56fd\u306a\u3093\u3060\u3051\u3069\u30cd\u30c3\u30c8\u304c\u4e0d\u5b89\u5b9a\u3067\u56f0\u308b\u6642\u304c\u3042\u308b\u3002\u30cd\u30c3\u30c8\u304c\u534a\u65e5\u304f\u3089\u3044\u6b62\u307e\u308b\u3053\u3068\u306a\u3093\u3066\u306e\u3082\u3042\u308a\u3001\u305d\u308c\u304c2,3\u65e5\u7d9a\u3044\u305f\u308a\u3059\u308b\u3002\u30d0\u30f3\u30b3\u30af\u5e02\u5185\u306a\u3089\u3082\u3046\u5c11\u3057\u307e\u3068\u3082\u3060\u3063\u305f\u3051\u3069\u3001\u4eca\u3044\u308b\u306e\u306f\u90ca\u5916\u306a\u306e\u3067\u3088\u308a\u60aa\u3044\u3093\u3060\u308d\u3046\u306a\u3068\u601d\u3046\u3002<\/p>\n<p>\u30cd\u30c3\u30c8\u304c\u4e0d\u5b89\u5b9a\u3060\u304b\u3089\u3053\u305d\u4eca\u307e\u3067\u624b\u52d5\u3067\u3084\u3063\u3066\u3044\u3066\u3042\u307e\u308a\u82e6\u3058\u3083\u306a\u304b\u3063\u305f\u90e8\u5206\u3082\u6539\u5584\u3059\u308b\u5fc5\u8981\u304c\u51fa\u3066\u304d\u305f\u308a\u8272\u3093\u306a\u6c17\u4ed8\u304d\u304c\u3042\u308b\u306e\u306f\u4e0d\u5e78\u4e2d\u306e\u5e78\u3044\u304b\u3082\u3057\u308c\u306a\u3044\u3002<\/p>\n<p>\u4eca\u5e74\u3082\u534a\u5206\u4ee5\u4e0a\u306f\u30bf\u30a4\u306b\u5c45\u305f\u3051\u30692016\u5e74\u306f\u66f4\u306b\u91cd\u304d\u3092\u7f6e\u3044\u3066\u30b5\u30fc\u30d3\u30b9\u958b\u767a\u3092\u7d9a\u3051\u3066\u3044\u304d\u305f\u3044\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5199\u771f\u306f\u30af\u30a2\u30e9\u30eb\u30f3\u30d7\u30fc\u30eb\u306e\u5c4b\u53f0\u8857\u3067\u30bf\u30a4\u30ac\u30fc\u30d3\u30fc\u30eb\u3092\u98f2\u3093\u3067\u308b\u3068\u3053\u308d\u3002 \u4eca\u5e74\u306f\u6d3b\u52d5\u62e0\u70b9\u3092\u672c\u683c\u7684\u306b\u30bf\u30a4\u306b\u79fb\u3057\u305f1\u5e74\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u6765\u5e74\u306f\u52dd\u8ca0\u306e\u5e74\u306b\u306a\u308a\u305d\u3046\u306a\u306e\u3067\u3001\u4eca\u3069\u3093\u306a\u72b6\u6cc1\u306a\u306e\u304b\u3068\u304b\u305d\u306e\u8fba\u306e\u3053\u3068\u3092\u7c21\u5358\u306b\u307e\u3068\u3081 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7846\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[2043],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7846"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7846"}],"version-history":[{"count":1,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7846\/revisions"}],"predecessor-version":[{"id":9346,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7846\/revisions\/9346"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7846"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7846"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7846"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}