{"id":4875,"date":"2010-11-08T00:29:43","date_gmt":"2010-11-07T15:29:43","guid":{"rendered":"http:\/\/fukata.org\/?p=4875"},"modified":"2017-08-11T22:51:50","modified_gmt":"2017-08-11T22:51:50","slug":"review-mugen-power-hli-a855xl","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/4875\/","title":{"rendered":"[Android]Mugen Power HLI-A855XL\u306e\u4f7f\u7528\u611f"},"content":{"rendered":"<p>\u5148\u65e5\u8cfc\u5165\u3057\u305f<a href=\"https:\/\/www.mugen-power-batteries.com\/mugen-power-extended-battery-for-motorola-a855-milestone-with-battery-in-black-3300mah.html\">HLI-A855XL<\/a>\u3067\u3059\u304c\u3001\u6628\u65e5\u4eca\u65e5\u3068\u307f\u3063\u3061\u308a\u4f7f\u3063\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u30d0\u30c3\u30c6\u30ea\u30fc\u6b8b\u91cf\u8868\u793a\u306b\u95a2\u3057\u3066\u306f<a href=\"https:\/\/fukata.org\/2010\/11\/05\/order-mugen-power-extended-battery-for-motorola-a855-milestone-with-battery-in-black-3300mah-hli-a855xl\/\">\u5148\u65e5\u306e\u8a18\u4e8b<\/a>\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4eca\u3082\u3053\u306e\u73fe\u8c61\u306f\u7d9a\u3044\u3066\u3044\u307e\u3059\u3002\u5b9f\u969b\u3069\u308c\u304f\u3089\u3044\u4fdd\u3064\u306e\u304b\u3068\u3044\u3046\u3068\u3001\u4eca\u65e5\u300112\u6642\u9803\u304b\u3089\u4e3b\u306b\u4ee5\u4e0b\u306e\u6a5f\u80fd\u3092\u5e38\u306bON\u306b\u3057\u305f\u72b6\u614b\u306722\u6642\u307e\u3067\u30ce\u30f3\u30b9\u30c8\u30c3\u30d7\u3067\u7a3c\u50cd\u3057\u307e\u3057\u305f\u3002<\/p>\n<ul>\n<li>VPN<\/li>\n<li>\u30aa\u30fc\u30d0\u30fc\u30af\u30ed\u30c3\u30af\uff081Ghz\uff09<\/li>\n<li>Twidroid(\u66f4\u65b0\u9593\u96941\u5206\u9593)<\/li>\n<li>\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u5149\u91cf50%<\/li>\n<\/ul>\n<p>\uff11\uff10\u6642\u9593\u4ee5\u4e0a\u30ce\u30f3\u30b9\u30c8\u30c3\u30d7\u3067\u7a3c\u50cd\u3057\u3066\u3044\u305f\u3068\u3044\u3046\u3053\u3068\u3067\u3001\u666e\u6bb5\u3053\u3093\u306a\u306b\u4f7f\u308f\u306a\u3044\u306e\u3067\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u7121\u304f\u306a\u308b\u5fc3\u914d\u306f\u4e0d\u8981\u306a\u3088\u3046\u3067\u3059\u3002\u307e\u305f\u3001\u3053\u308c\u3060\u3051\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u4fdd\u3064\u306e\u3067\u3042\u308c\u3070\u73fe\u5728\u3001\u97f3\u697d\u30d7\u30ec\u30a4\u30e4\u30fc\u3068\u3057\u3066\u4f7f\u7528\u3057\u3066\u3044\u308biPod\u3092Milestone\u306b\u79fb\u3057\u3066\u3082\u5927\u4e08\u592b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u3053\u308c\u306f\u307e\u305f\u5225\u306e\u65e5\u306b\u3067\u3082\u8a66\u3057\u3066\u307f\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u305d\u308c\u306b\u3057\u3066\u3082\u3001\u4e88\u60f3\u4ee5\u4e0a\u306b\u4fdd\u3063\u3066\u304f\u308c\u3066\u3044\u307e\u3059\u3002\u5b9f\u7528\u91cf\u306f1300mAh -> 3300mAh\u306a\u306e\u3067\u7d042.5\u500d\u3067\u3059\u304c\u4fdd\u3061\u306e\u611f\u899a\u3068\u3057\u3066\u306f\u3082\u3063\u3068\u3042\u308b\u3088\u3046\u306b\u611f\u3058\u307e\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001\u3053\u306e\u30d0\u30c3\u30c6\u30ea\u3092\u88c5\u7740\u3059\u308b\u3068\u539a\u307f\u304c2\u500d\u306b\u306a\u308b\u306e\u3067\u6b63\u76f4\u30b8\u30fc\u30f3\u30ba\u306e\u30dd\u30b1\u30c3\u30c8\u306a\u3069\u306b\u5165\u308c\u308b\u306e\u306f\u304d\u3064\u3044\u3067\u3059\u3002\u3002\u3002\u81ea\u5206\u306f\u4e0a\u7740\u306e\u30dd\u30b1\u30c3\u30c8\u306b\u5165\u308c\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u305d\u3046\u3057\u306a\u3044\u3068\u5f15\u3063\u304b\u304b\u3063\u3066\u53d6\u308a\u51fa\u305b\u306a\u3044\u306e\u3067\uff3e\uff3e\uff1b<\/p>\n<p>\u4e00\u65e5\u30d5\u30eb\u306b\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3092\u4f7f\u3044\u305f\u3044\u3068\u3044\u3046\u4eba\u306b\u662f\u975e\u4f7f\u3063\u3066\u3082\u3089\u3044\u305f\u3044\u30d0\u30c3\u30c6\u30ea\u30fc\u3067\u3059\u3002\u5148\u65e5\u306e\u8a18\u4e8b\u306b\u3082\u66f8\u304d\u307e\u3057\u305f\u304c\u3001\u500b\u4eba\u7684\u306b\u306f\u4eca\u306e\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u306e\u30d0\u30c3\u30c6\u30ea\u30fc\u306e\u4fdd\u3061\u3060\u3068\u62e1\u5f35\u30d0\u30c3\u30c6\u30ea\u30fc\u306f\u5fc5\u9808\u3060\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5148\u65e5\u8cfc\u5165\u3057\u305fHLI-A855XL\u3067\u3059\u304c\u3001\u6628\u65e5\u4eca\u65e5\u3068\u307f\u3063\u3061\u308a\u4f7f\u3063\u3066\u307f\u307e\u3057\u305f\u3002 \u30d0\u30c3\u30c6\u30ea\u30fc\u6b8b\u91cf\u8868\u793a\u306b\u95a2\u3057\u3066\u306f\u5148\u65e5\u306e\u8a18\u4e8b\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u4eca\u3082\u3053\u306e\u73fe\u8c61\u306f\u7d9a\u3044\u3066\u3044\u307e\u3059\u3002\u5b9f\u969b\u3069\u308c\u304f\u3089\u3044\u4fdd\u3064\u306e\u304b\u3068\u3044\u3046\u3068\u3001\u4eca\u65e5\u3001 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/4875\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[801,564],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4875"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=4875"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4875\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=4875"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=4875"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=4875"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}