{"id":101,"date":"2012-07-29T21:10:32","date_gmt":"2012-07-29T12:10:32","guid":{"rendered":"http:\/\/camera.fukata.org\/?p=101"},"modified":"2012-07-29T21:10:32","modified_gmt":"2012-07-29T12:10:32","slug":"gr-digital-4%e3%82%92%e6%8c%81%e3%81%a3%e3%81%a6%e5%8c%97%e6%b5%b7%e9%81%93%e6%97%85%e8%a1%8c%e3%81%ab%e8%a1%8c%e3%81%a3%e3%81%a6%e3%81%bf%e3%81%a6%e6%84%9f%e3%81%98%e3%81%9f%e3%81%93%e3%81%a8","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/101\/","title":{"rendered":"GR DIGITAL 4\u3092\u6301\u3063\u3066\u5317\u6d77\u9053\u65c5\u884c\u306b\u884c\u3063\u3066\u307f\u3066\u611f\u3058\u305f\u3053\u3068"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/7616703426\" target=\"_blank\" title=\"R0011181\"><img src=\"https:\/\/farm8.staticflickr.com\/7279\/7616703426_125fef5e8a_z.jpg\" alt=\"R0011181\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5c0f\u6a3d\u306b\u884c\u3063\u305f\u6642\u306b\u6e2f\u753a\u3092\u5b50\u4f9b\u4e8c\u4eba\uff08\u59c9\u5f1f\uff1f\uff09\u304c\u6b69\u3044\u3066\u3044\u308b\u3068\u3053\u308d\u3092\u4f55\u6c17\u306a\u304f\u64ae\u3063\u305f\u5199\u771f\u3067\u3059\u3002\u30d5\u30a3\u30eb\u30bf\u30fc\u3068\u3057\u3066Direct Positive\u3092\u304b\u3051\u3066\u3044\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u5148\u65e5\u3001\u5317\u6d77\u9053\u30784\u6cca5\u65e5\u306e\u65c5\u884c\u306b\u884c\u3063\u3066\u6765\u305f\u6642\u306b\u4e00\u773c\u30ec\u30d5\u3067\u306f\u306a\u304f\u3001GR DIGITAL4\u306e\u307f\u3092\u6301\u3063\u3066\u884c\u3063\u3066\u307e\u3057\u305f\u3002<\/p>\n<p>\u306a\u305c\u3001GR DIGITAL4\u306e\u307f\u3092\u6301\u3063\u3066\u3044\u3063\u305f\u304b\u3068\u3044\u3048\u3070\u3001\u4e00\u8a00\u3067\u8a00\u3048\u3070\u8377\u7269\u306b\u306a\u3063\u3066\u3057\u307e\u3046\u304b\u3089\u3067\u3059\u3002\u98df\u4e8b\u3092\u3059\u308b\u305f\u3081\u306b\u51fa\u6b69\u304f\u306e\u306b\u3082\u4e00\u773c\u30ec\u30d5\u3092\u6301\u3063\u3066\u3044\u304f\u3068\u306a\u308b\u3068\u90aa\u9b54\u306b\u306a\u308a\u307e\u3059\u3057\u3001\u5c0f\u3055\u306a\u304a\u5e97\u306e\u5834\u5408\u3001\u4e00\u773c\u30ec\u30d5\u3092\u7f6e\u304f\u30b9\u30da\u30fc\u30b9\u3082\u3042\u307e\u308a\u306a\u304b\u3063\u305f\u308a\u3057\u307e\u3059\u3002\u30ea\u30e5\u30c3\u30af\u3092\u6301\u3063\u3066\u3044\u3051\u3070\u3044\u3044\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u3044\u3046\u8a71\u3082\u3042\u308a\u307e\u3059\u304c\u3001\u500b\u4eba\u7684\u306b\u30ea\u30e5\u30c3\u30af\u3059\u3089\u3082\u6301\u3061\u904b\u3076\u306e\u304c\u5acc\u306a\u6642\u304c\u591a\u3044\u306e\u3067\uff3e\uff3e\uff1b<\/p>\n<p>\u6c17\u8efd\u306b\u6599\u7406\u3092\u64ae\u308b\u306e\u306bGR DIGITAL4\u304c\u975e\u5e38\u306b\u5f79\u306b\u7acb\u3061\u307e\u3057\u305f\u3002\u672c\u4f53\u3082\u305d\u308c\u307b\u3069\u5927\u304d\u304f\u306a\u3044\u306e\u3067\u30c6\u30fc\u30d6\u30eb\u306e\u4e0a\u306b\u7f6e\u3044\u3066\u3082\u90aa\u9b54\u306b\u306a\u308a\u307e\u305b\u3093\u3002\u307e\u305f\u3001\u30de\u30af\u30ed\u3082\u4ed8\u3044\u3066\u3044\u308b\u306e\u3067\u6599\u7406\u306e\u5168\u4f53\u3060\u3051\u3067\u306a\u304f\u3001\u30a2\u30c3\u30d7\u304b\u3089\u64ae\u308b\u3053\u3068\u3082\u53ef\u80fd\u3067\u3059\u3002\u307e\u305f\u3001\u6b69\u3044\u3066\u3044\u3066\u6c17\u306b\u306a\u3063\u305f\u5efa\u7269\u3084\u98a8\u666f\u3092\u3055\u3063\u3068\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3068\u3057\u3066\u6c17\u8efd\u306b\u64ae\u308b\u3053\u3068\u304c\u51fa\u6765\u308b\u306e\u306f\u975e\u5e38\u306b\u826f\u304b\u3063\u305f\u3067\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001\u3084\u3063\u3071\u308a\u4e00\u773c\u30ec\u30d5\u3092\u6301\u3063\u3066\u304f\u308c\u3070\u826f\u304b\u3063\u305f\u306a\u3068\u601d\u3063\u305f\u306e\u306f\u3001GR DIGITAL4\u306b\u306f\u30ba\u30fc\u30e0\u6a5f\u80fd\u304c\u30c7\u30b8\u30bf\u30eb\u30ba\u30fc\u30e0\u3057\u304b\u4ed8\u3044\u3066\u304a\u3089\u305a\u3001\u4e00\u773c\u30ec\u30d5\u306e\u30ba\u30fc\u30e0\u30ec\u30f3\u30ba\u306b\u6bd4\u3079\u308b\u3068\u5f31\u3044\u3068\u3053\u308d\u3067\u3057\u305f\u3002\u30ba\u30fc\u30e0\u3057\u3066\u30a2\u30c3\u30d7\u306b\u64ae\u308d\u3046\u306b\u3082\u64ae\u308c\u306a\u304b\u3063\u305f\u5834\u9762\u304c\u3044\u304f\u3064\u304b\u3042\u308a\u307e\u3057\u305f\u3002\u307e\u3041\u3001\u3053\u306e\u8fba\u306f\u4e00\u9577\u4e00\u77ed\u3067\u3059\u306d\u3002<\/p>\n<p>\u6b21\u56de\u30019\u6708\u306b\u6c96\u7e04\u306b\u884c\u304f\u6642\u306b\u306f\u51fa\u6765\u308b\u9650\u308a\u4e00\u773c\u30ec\u30d5\u3082\u6301\u3063\u3066\u884c\u3053\u3046\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5c0f\u6a3d\u306b\u884c\u3063\u305f\u6642\u306b\u6e2f\u753a\u3092\u5b50\u4f9b\u4e8c\u4eba\uff08\u59c9\u5f1f\uff1f\uff09\u304c\u6b69\u3044\u3066\u3044\u308b\u3068\u3053\u308d\u3092\u4f55\u6c17\u306a\u304f\u64ae\u3063\u305f\u5199\u771f\u3067\u3059\u3002\u30d5\u30a3\u30eb\u30bf\u30fc\u3068\u3057\u3066Direct Positive\u3092\u304b\u3051\u3066\u3044\u307e\u3059\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/101\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/101"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=101"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/101\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=101"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=101"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=101"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}