{"id":7562,"date":"2013-12-14T23:16:33","date_gmt":"2013-12-14T14:16:33","guid":{"rendered":"http:\/\/fukata.org\/?p=7562"},"modified":"2017-08-11T23:00:55","modified_gmt":"2017-08-11T23:00:55","slug":"post-thumbnail-of-flickr-user","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7562\/","title":{"rendered":"flickr\u30e6\u30fc\u30b6\u306e\u305f\u3081\u306eWordPress\u306e\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u306b\u3064\u3044\u3066"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/11367060124\" target=\"_blank\" title=\"Screen Shot 2013-12-14 at 10.01.25 PM\"><img src=\"https:\/\/farm4.staticflickr.com\/3741\/11367060124_779d621a86.jpg\" alt=\"Screen Shot 2013-12-14 at 10.01.25 PM\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u3053\u306e\u30d6\u30ed\u30b0\u3067\u8868\u793a\u3057\u3066\u3044\u308b\u753b\u50cf\u306f\u5168\u3066flickr\u306b\u30a2\u30c3\u30d7\u3057\u305f\u3082\u306e\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u3093\u3067\u3059\u304c\u3001\u8a18\u4e8b\u5185\u306b\u633f\u5165\u3059\u308b\u306e\u306fwp-flickr-press\u3068\u3044\u3046\u81ea\u5206\u3067\u4f5c\u3063\u3066\u3044\u308b\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u4f7f\u3046\u3053\u3068\u3067\u7c21\u5358\u306b\u5229\u7528\u3067\u304d\u308b\u3093\u3067\u3059\u304c\u3001Twenty Fourteen\u3092\u5c11\u3057\u4f7f\u3063\u3066\u307f\u3066\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3092\u4f7f\u3063\u305f\u30c7\u30b6\u30a4\u30f3\u3082\u826f\u3044\u306a\u3068\u601d\u3044\u307e\u3057\u305f\u3002\u305d\u3053\u3067\u3001\u4eca\u307e\u3067\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3068\u3044\u3046\u3082\u306e\u3092\u4f7f\u3063\u305f\u3053\u3068\u304c\u306a\u304b\u3063\u305f\u306e\u3067WordPress\u5185\u3067\u3069\u3046\u3044\u3046\u98a8\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u308b\u306e\u304b\u3082\u3088\u304f\u5206\u304b\u3063\u3066\u3044\u307e\u305b\u3093\u3067\u3057\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u305d\u3093\u306a\u4e2d\u3001\u5148\u8d70\u308a\u6c17\u5473\u306bwordpress + flickr + \u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u307f\u305f\u3044\u306a\u30ad\u30fc\u30ef\u30fc\u30c9\u3067\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u691c\u7d22\u3057\u3066\u3044\u308b\u3068\u901a\u5e38\u306e\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u8a2d\u5b9a\u753b\u9762\u306bflickr\u306e\u753b\u50cf\u9078\u629e\u753b\u9762\u304c\u51fa\u3066\u304d\u3066\u9078\u629e\u3059\u308b\u3068WP\u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u305f\u30b5\u30fc\u30d0\u306b\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3001\u30b5\u30e0\u30cd\u30a4\u30eb\u751f\u6210\u3057\u3001\u305d\u306e\u5f8c\u306f\u901a\u5e38\u306e\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3068\u540c\u3058\u3088\u3046\u306b\u6271\u3048\u308b\u3068\u3044\u3046\u3082\u306e\u304c\u5e7e\u3064\u304b\u3042\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u305f\u3060\u3001\u500b\u4eba\u7684\u306b\u306f\u305b\u3063\u304b\u304f\u753b\u50cf\u914d\u4fe1\u306bflickr\u3092\u4f7f\u3063\u3066\u3044\u308b\u306e\u3067\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3082flickr\u3092\u7d4c\u7531\u3057\u3066\u884c\u3044\u305f\u3044\u3082\u306e\u3067\u3059\u3002\u305d\u3053\u304b\u3089WordPress\u306e\u30bd\u30fc\u30b9\u3092\u8aad\u307f\u307e\u3057\u305f\u3002\u3059\u308b\u3068\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u306e\u60c5\u5831\u306fpostmeta\u30c6\u30fc\u30d6\u30eb\u306b\u7ba1\u7406\u3055\u308c\u3066\u304a\u308a\u3001\u8a18\u4e8b\u306b\u7d10\u4ed8\u3044\u3066\u3044\u308b\u753b\u50cf\u306eID\u3084\u753b\u50cf\u30b5\u30a4\u30ba\uff1falt\u60c5\u5831\u3082\u540c\u69d8\u306b\u7ba1\u7406\u3055\u308c\u3066\u3044\u308b\u3088\u3046\u3067\u3057\u305f\u3002<\/p>\n<p>\u3067\u3001postmeta\u30c6\u30fc\u30d6\u30eb\u3092\u4f7f\u308f\u305a\u306b\u3068\u308a\u3042\u3048\u305a\u8a18\u4e8b\u5185\u306b\u6700\u521d\u306b\u51fa\u73fe\u3059\u308bflickr\u753b\u50cf\u3092\u305d\u306e\u307e\u307e\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3068\u3057\u3066\u4f7f\u7528\u3059\u308b\u3088\u3046\u306a\u3082\u306e\u3092\u66f8\u3044\u3066\u307f\u307e\u3057\u305f\u3002\u305f\u3060\u3001postmeta\u30c6\u30fc\u30d6\u30eb\u306a\u3069\u3092\u4ecb\u3055\u305a\u306b\u6bce\u56de\u3001\u8a18\u4e8b\u5185\u5bb9\u304b\u3089\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3092\u4f5c\u308a\u51fa\u3057\u3066\u3044\u308b\u306e\u3067\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3092\u8a2d\u5b9a\u3057\u306a\u3044\u5834\u5408\u3084\u30b5\u30a4\u30ba\u306f\u3082\u3061\u308d\u3093\u306e\u3053\u3068\u3001\u4ed6\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3092\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u3082\u51fa\u6765\u307e\u305b\u3093\u3002<\/p>\n<p>\u3068\u3001\u3053\u3053\u307e\u3067\u66f8\u3044\u3066\u3066\u6c17\u3065\u3044\u305f\u3093\u3067\u3059\u304c\u3001\u57fa\u672c\u7684\u306b\u306f\u8a18\u4e8b\u5185\u306e\u6700\u521d\u306b\u51fa\u73fe\u3059\u308bflickr\u753b\u50cf\u3092\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u306b\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u3067\u554f\u984c\u306a\u3044\u3093\u3067\u3059\u304c\u3001\u6295\u7a3f\u3084\u66f4\u65b0\u6642\u306b\u4eca\u307e\u3067\u6bce\u56de\u884c\u3063\u3066\u3044\u305f\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u306e\u629c\u304d\u51fa\u3057\u3092\u3057\u3066\u3001\u3055\u3089\u306b\u305d\u308c\u3092postmeta\u30c6\u30fc\u30d6\u30eb\u306b\u683c\u7d0d\u3057\u3066\u3084\u308c\u3070\u554f\u984c\u306a\u3055\u305d\u3046\u3067\u3059\u306d\u3002<\/p>\n<p>\u3061\u3087\u3063\u3068\u5b9f\u88c5\u3067\u304d\u308b\u304b\u691c\u8a0e\u3057\u3066\u307f\u3088\u3046\u3002wp-flickr-press\u30e6\u30fc\u30b6\u3067\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u3092\u4f7f\u3063\u3066\u3044\u308b\u4eba\u3044\u305f\u3089\u3001\u4eca\u307e\u3067\u3069\u3046\u3044\u3046\u98a8\u306b\u904b\u7528\u3057\u3066\u3044\u305f\u304b\u6559\u3048\u3066\u3082\u3089\u3048\u308b\u3068\u52a9\u304b\u308a\u307e\u3059\u3002<\/p>\n<p><strong>\u8ffd\u8a18: 2013.12.15 00:32<\/strong><br \/>\nwp_postmeta\u306bMedia Library\u60c5\u5831\u3092\u7ba1\u7406\u3057\u3066\u3044\u308b\u304c\u65e2\u306bMedia Library\u3092\u4f7f\u3063\u3066\u3044\u305f\u5834\u5408\u3001\u65e2\u5b58\u306e\u753b\u9762\u3067\u8868\u793a\u304c\u304a\u304b\u3057\u304f\u306a\u3063\u305f\u308a\u3059\u308b\u53ef\u80fd\u6027\u306f\u591a\u3044\u306b\u3042\u308b\u304b\u3082\u3057\u308c\u306a\u3044\u3002\u307e\u305f\u3001\u305d\u308c\u3089\u3092\u56de\u907f\u3057\u3066\u3001\u30a2\u30a4\u30ad\u30e3\u30c3\u30c1\u753b\u50cf\u306b\u72ec\u81ea\u306eCDN\u3092\u8003\u616e\u3059\u308b\u3088\u3046\u306a\u30b3\u30fc\u30c9\u306f\u4eca\u306e\u3068\u3053\u308d\u898b\u3089\u308c\u306a\u3044\u306e\u3067\u691c\u8a3c\u3082\u5927\u5909\u305d\u3046\u306a\u6c17\u304c\u3059\u308b\u3002<\/p>\n<p><strong>\u8ffd\u8a18: 2013.12.15 00:59<\/strong><br \/>\n\u306a\u3093\u3067\u6c17\u3065\u304b\u306a\u304b\u3063\u305f\u306e\u304b\u5206\u304b\u3089\u306a\u3044\u304c\u3001<strong>post_thumbnail_html<\/strong>\u30d5\u30a3\u30eb\u30bf\u30fc\u3067\u30b5\u30e0\u30cd\u30a4\u30eb\u7528HTML\u30bf\u30b0\u306e\u6574\u5f62\u3092\u884c\u3046\u304c\u3001\u30b3\u30b3\u3067\u8a18\u4e8b\u5185\u304b\u3089\u753b\u50cf\u3092\u53d6\u3063\u3066\u304d\u3066\u3001\u3001\u3001\u5168\u90e8\u3084\u3089\u305b\u308b\u3068\u3044\u3046\u624b\u3082\u3042\u308b\u3002\u306a\u3093\u304b\u884c\u3051\u305d\u3046\u306a\u6c17\u304c\u3057\u3066\u304d\u305f\u3002\u72ec\u81ea\u306e\u30b5\u30e0\u30cd\u30a4\u30eb\u306b\u95a2\u3057\u3066\u306f\u30d7\u30e9\u30b0\u30a4\u30f3\u500b\u5225\u3067\u7ba1\u7406\u6a5f\u80fd\u3092\u5b9f\u88c5\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u3051\u3069\u30b3\u30b3\u306f\u4ed5\u65b9\u306a\u3044\u6c17\u304c\u3059\u308b\u3002\u305f\u3060\u3001\u30ab\u30b9\u30bf\u30e0\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u4f7f\u3048\u3070\u3055\u307b\u3069\u96e3\u3057\u304f\u306a\u3044\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3063\u3066\u3044\u308b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u3053\u306e\u30d6\u30ed\u30b0\u3067\u8868\u793a\u3057\u3066\u3044\u308b\u753b\u50cf\u306f\u5168\u3066flickr\u306b\u30a2\u30c3\u30d7\u3057\u305f\u3082\u306e\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u3093\u3067\u3059\u304c\u3001\u8a18\u4e8b\u5185\u306b\u633f\u5165\u3059\u308b\u306e\u306fwp-flickr-press\u3068\u3044\u3046\u81ea\u5206\u3067\u4f5c\u3063\u3066\u3044\u308b\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u4f7f\u3046\u3053\u3068\u3067\u7c21\u5358\u306b\u5229\u7528\u3067\u304d\u308b\u3093\u3067 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7562\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[819,1041],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7562"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7562"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7562\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7562"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7562"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7562"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}