{"id":4831,"date":"2010-11-01T00:05:41","date_gmt":"2010-10-31T15:05:41","guid":{"rendered":"http:\/\/fukata.org\/?p=4831"},"modified":"2017-08-11T23:15:42","modified_gmt":"2017-08-11T23:15:42","slug":"shanghai-life-one-month","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/4831\/","title":{"rendered":"\u4e0a\u6d77\u30671\u30f6\u6708\u904e\u3054\u3057\u3066\u307f\u3066"},"content":{"rendered":"<p>\u4e0a\u6d77\u3067\u751f\u6d3b\u3057\u3066\u3061\u3087\u3046\u30691\u30f6\u6708\u304c\u7d4c\u3068\u3046\u3068\u3057\u3066\u3044\u307e\u3059\u3002\u307e\u3060\u3001\u4e2d\u56fd\u8a9e\u306f\u5168\u7136\u558b\u308c\u307e\u305b\u3093\u304c\u306a\u3093\u3068\u304b\u751f\u6d3b\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u4e0a\u6d77\u306b\u6765\u3066\u307e\u305a\u82e6\u52b4\u3057\u305f\u306e\u304c\u5bb6\u63a2\u3057\u3002\u7269\u4ef6\u81ea\u4f53\u306f\u4f1a\u793e\u306e\u4e8b\u52d9\u306e\u65b9\u304c\u3084\u3063\u3066\u304f\u308c\u305f\u306e\u3067\u3059\u304c\u3001\u500b\u4eba\u7684\u306b\u6c34\u56de\u308a\u304c\u6c5a\u3044\u5bb6\u3068\u3044\u3046\u306e\u304c\u3069\u3046\u3057\u3066\u3082\u30c0\u30e1\u3067\u81ea\u5206\u304c\u8a31\u5bb9\u3059\u308b\u5bb6\u3092\u63a2\u3057\u3066\u3044\u308b\u3068\uff12LDK\u3068\u3044\u3046\u660e\u3089\u304b\u306b\u30d5\u30a1\u30df\u30ea\u30fc\u30bf\u30a4\u30d7\u306e\u5bb6\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u3002\u3002\u30aa\u30fc\u30d0\u30fc\u30b9\u30da\u30c3\u30af\u3067\u3059\uff3e\uff3e\uff1b\u305f\u3060\u3001\u4ed5\u4e8b\u4ee5\u5916\u3067\u4f59\u8a08\u306a\u30b9\u30c8\u30ec\u30b9\u3092\u6e9c\u3081\u305f\u304f\u306a\u304b\u3063\u305f\u306e\u3067\u3057\u3087\u3046\u304c\u306a\u304f\u305d\u3053\u306b\u6c7a\u3081\u307e\u3057\u305f\u3002<\/p>\n<p>\u307e\u305f\u3001\u4e0a\u6d77\u306e\u30de\u30f3\u30b7\u30e7\u30f3\u3001\u30a2\u30d1\u30fc\u30c8\u3068\u3044\u3046\u306e\u306f\u90e8\u5c4b\u306e\u6301\u3061\u4e3b\u3067\u3042\u308b\u30aa\u30fc\u30ca\u30fc\u304c\u57fa\u672c\u7684\u306b\u5bb6\u5177\u306a\u3069\u3092\u63c3\u3048\u3066\u3044\u308b\u306e\u3067\u3001\u65e5\u672c\u306e\u3088\u3046\u306b\u7a7a\u3063\u307d\u306e\u72b6\u614b\u304b\u3089\u30b9\u30bf\u30fc\u30c8\u3068\u3044\u3046\u3053\u3068\u306f\u306a\u304f\u3001\u8db3\u308a\u306a\u3044\u3082\u306e\u3060\u3051\u8cb7\u3044\u8db3\u3059\u3068\u3044\u3046\u611f\u3058\u306a\u306e\u3067\u3059\u304c\u3001\u5165\u5c45\u6642\u306b\u7f6e\u3044\u3066\u3042\u308b\u5bb6\u5177\u3084\u5bb6\u96fb\u304c\u58ca\u308c\u3066\u3044\u306a\u3044\u304b\u30c1\u30a7\u30c3\u30af\u3057\u306a\u3044\u3068\u3044\u3051\u306a\u304f\u3001\u30c1\u30a7\u30c3\u30af\u3092\u6020\u308c\u3070\u81ea\u5df1\u8cac\u4efb\u306b\u306a\u308b\u3053\u3068\u3082\u3002\u6848\u306e\u5b9a\u3001\u81ea\u5206\u306e\u30c1\u30a7\u30c3\u30af\u304c\u8db3\u308a\u306a\u304f\u3001\u5f8c\u3067\u9762\u5012\u306a\u3053\u3068\u306b\u30fb\u30fb\u30fb\u3002\u4f8b\u3048\u3070\u3001\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u3066\u3082\u96fb\u6c17\u304c\u3064\u304b\u306a\u304b\u3063\u305f\u308a\uff3e\uff3e\uff1b<\/p>\n<p>\u3068\u3001\u307e\u3041\u8272\u3005\u554f\u984c\u306f\u3042\u308a\u307e\u3059\u304c\u5468\u308a\u306e\u624b\u539a\u3044\u30b5\u30dd\u30fc\u30c8\u3082\u3042\u308a\u3001\u306a\u3093\u3068\u304b1\u30f6\u6708\u751f\u6d3b\u3057\u3066\u3044\u307e\u3059\u3002\u305d\u3093\u306a\u751f\u6d3b\u306e\u4e2d\u3067\u643a\u5e2f\u3067\u3061\u3087\u3053\u3061\u3087\u3053\u64ae\u3063\u3066\u3044\u305f\u5199\u771f\u3092\u5c11\u3057\u8f09\u305b\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u4e00\u773c\u30ec\u30d5\u306e\u5199\u771f\u306f\u307e\u3060Picasa\u306e\u65b9\u306b\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3057\u3066\u3044\u306a\u3044\u306e\u3067\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u5f8c\u306b\u30ea\u30f3\u30af\u3092\u516c\u958b\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u9577\u3044\u306e\u3067\u3001\u8a73\u7d30\u306f\u4ee5\u4e0b\u304b\u3089\u3069\u3046\u305e\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u5916\u7058\u306b\u3042\u308b\u6709\u540d\u306a\u96fb\u6ce2\u5854\u3002\u3053\u306e\u65e5\u306f\u96e8\u304c\u964d\u3063\u3066\u3044\u305f\u306e\u3067\u9727\u304c\u767a\u751f\u3057\u3066\u304a\u308a\u9593\u8fd1\u3067\u898b\u308b\u3068\u672c\u5f53\u306b\u72ec\u7279\u306e\u96f0\u56f2\u6c17\u304c\u3042\u308a\u307e\u3057\u305f\u300220\u4e16\u7d00\u5c11\u5e74\u306b\u51fa\u3066\u304d\u305d\u3046\u306a\u611f\u3058\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5016\/5475547079_15270c19c3_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5016\/5475547079_15270c19c3_m.jpg\" alt=\"\" title=\"2010-10-23_18-40-19_544_Shanghai\" width=\"373\" height=\"500\" class=\"aligncenter size-large wp-image-4839\" \/><\/a><\/p>\n<p>\u4e2d\u56fd\u7248\u30ec\u30c3\u30c9\u30d6\u30eb \u30a8\u30af\u30b9\u30c8\u30e9\u3002\u4e2d\u56fd\u306e\u30ec\u30c3\u30c9\u30d6\u30eb\u306f\u70ad\u9178\u304c\u306a\u304f\u3001\u304b\u306a\u308a\u7518\u3044\u3067\u3059\u3002\u500b\u4eba\u7684\u306b\u306f\u723d\u5feb\u611f\u306e\u3042\u308b\u65e5\u672c\u306e\u30ec\u30c3\u30c9\u30d6\u30eb\u304c\u597d\u304d\u3067\u3059\u3002\u4ed6\u306e\u56fd\u306e\u30ec\u30c3\u30c9\u30d6\u30eb\u306f\u3069\u3046\u306a\u3093\u3067\u3057\u3087\u3046\uff1f<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5015\/5476144282_1b53c6f93c_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5015\/5476144282_1b53c6f93c_m.jpg\" alt=\"\" title=\"2010-10-20_15-40-35_648\" width=\"373\" height=\"500\" class=\"aligncenter size-large wp-image-4838\" \/><\/a><\/p>\n<p>\u304a\u8336\u3092\u98f2\u307e\u305b\u3066\u304f\u308c\u3001\u8cb7\u3046\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002\u5834\u6240\u306f\u5fd8\u308c\u307e\u3057\u305f\uff3e\uff3e\uff1b\u3053\u306e\u4e00\u5e2f\u306f\u304a\u8336\u5c4b\u3070\u304b\u308a\u304c\u96c6\u307e\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u305f\u3057\u304b\u6709\u540d\u306a\u5834\u6240\u3060\u3063\u305f\u306f\u305a\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5213\/5476142996_593a7b4b33_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5213\/5476142996_593a7b4b33_m.jpg\" alt=\"\" title=\"2010-10-16_16-38-53_331\" width=\"500\" height=\"373\" class=\"aligncenter size-large wp-image-4836\" \/><\/a><\/p>\n<p>\u9b5a\u9999\u8089\u7cf8\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5173\/5476143916_79a7ea742f_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5173\/5476143916_79a7ea742f_m.jpg\" alt=\"\" title=\"2010-10-13_12-38-48_57\" width=\"500\" height=\"373\" class=\"aligncenter size-large wp-image-4833\" \/><\/a><\/p>\n<p>\u9ebb\u5a46\u8304\u5b50\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5258\/5476144706_059336f4b5_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5258\/5476144706_059336f4b5_m.jpg\" alt=\"\" title=\"2010-10-18_23-19-02_997\" width=\"500\" height=\"373\" class=\"aligncenter size-large wp-image-4837\" \/><\/a><\/p>\n<p>\u706b\u934b\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5100\/5476143180_1ee128c947_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5100\/5476143180_1ee128c947_m.jpg\" alt=\"\" title=\"2010-10-14_22-46-25_691\" width=\"500\" height=\"373\" class=\"aligncenter size-large wp-image-4834\" \/><\/a><\/p>\n<p>\u7f8a\u306e\u8089\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5058\/5475546089_fe6c34fca7_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5058\/5475546089_fe6c34fca7_m.jpg\" alt=\"\" title=\"2010-10-14_22-53-54_395\" width=\"500\" height=\"373\" class=\"aligncenter size-large wp-image-4835\" \/><\/a><\/p>\n<p>\u713c\u8089\u3092\u98df\u3079\u306b\u884c\u3063\u305f\u304a\u5e97\u3067\u3001\u304a\u5e97\u306e\u732b\u304c\u96a3\u306b\u6765\u3066\u3050\u3063\u3059\u308a\u5bdd\u3066\u307e\u3057\u305fw<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5219\/5475546813_12e78cdc34_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5219\/5475546813_12e78cdc34_m.jpg\" alt=\"\" title=\"2010-10-25_00-02-26_985\" width=\"373\" height=\"500\" class=\"aligncenter size-large wp-image-4841\" \/><\/a><\/p>\n<p>\u30c9\u30ea\u30a2\u30f3\u3002\u4ed6\u306b\u3082\u65e5\u672c\u3067\u306f\u3042\u307e\u308a\u898b\u306a\u3044\u679c\u7269\u3082\u3042\u308a\u307e\u3057\u305f\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5217\/5475548361_68f47d0d46_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5217\/5475548361_68f47d0d46_m.jpg\" alt=\"\" title=\"2010-10-29_22-34-11_850\" width=\"500\" height=\"373\" class=\"aligncenter size-large wp-image-4844\" \/><\/a><\/p>\n<p>\u307f\u3069\u308a\u3066\u304d\u306a\uff1f\u30fb\u30fb\u30fb\u98df\u3079\u305f\u3053\u3068\u306f\u3042\u308a\u307e\u305b\u3093\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5015\/5476144052_d1a7492770_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5015\/5476144052_d1a7492770_m.jpg\" alt=\"\" title=\"2010-10-24_22-11-37_19\" width=\"500\" height=\"373\" class=\"aligncenter size-large wp-image-4840\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4e0a\u6d77\u3067\u751f\u6d3b\u3057\u3066\u3061\u3087\u3046\u30691\u30f6\u6708\u304c\u7d4c\u3068\u3046\u3068\u3057\u3066\u3044\u307e\u3059\u3002\u307e\u3060\u3001\u4e2d\u56fd\u8a9e\u306f\u5168\u7136\u558b\u308c\u307e\u305b\u3093\u304c\u306a\u3093\u3068\u304b\u751f\u6d3b\u3057\u3066\u3044\u307e\u3059\u3002 \u4e0a\u6d77\u306b\u6765\u3066\u307e\u305a\u82e6\u52b4\u3057\u305f\u306e\u304c\u5bb6\u63a2\u3057\u3002\u7269\u4ef6\u81ea\u4f53\u306f\u4f1a\u793e\u306e\u4e8b\u52d9\u306e\u65b9\u304c\u3084\u3063\u3066\u304f\u308c\u305f\u306e\u3067\u3059\u304c\u3001\u500b\u4eba\u7684\u306b\u6c34\u56de &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/4831\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[53],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4831"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=4831"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4831\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=4831"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=4831"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=4831"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}