{"id":554,"date":"2016-07-16T12:00:46","date_gmt":"2016-07-16T03:00:46","guid":{"rendered":"https:\/\/camera.fukata.org\/?p=554"},"modified":"2017-08-11T23:19:48","modified_gmt":"2017-08-11T23:19:48","slug":"%e3%81%be%e3%81%9f%e3%81%be%e3%81%9fricoh-gr%e3%82%92%e4%bf%ae%e7%90%86%e3%81%ab%e5%87%ba%e3%81%97%e3%81%9f","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/554\/","title":{"rendered":"\u307e\u305f\u307e\u305fRICOH GR\u3092\u4fee\u7406\u306b\u51fa\u3057\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/554\/\"><img src=\"https:\/\/farm8.staticflickr.com\/7426\/8994742822_3c7fc04967_z.jpg\" alt=\"R0014377\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u306a\u3093\u3067\u3053\u3093\u306a\u77ed\u671f\u9593\u306b2\u56de\u3082\u4fee\u7406\u306b\u51fa\u3055\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u3093\u3060\u3002\u3002\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u5148\u65e5\u3001\u30b5\u30e0\u30c3\u30c8\u30d7\u30e9\u30ab\u30fc\u30f3\u306e\u5165\u56fd\u7ba1\u7406\u5c40\u306b90\u65e5\u30ec\u30dd\u30fc\u30c8\u3092\u63d0\u51fa\u3057\u306b\u884c\u3063\u305f\u6642\u306b\u305b\u3063\u304b\u304f\u3060\u304b\u3089\u5165\u56fd\u7ba1\u7406\u5c40\u306e\u5efa\u7269\u3092\u5916\u304b\u3089\u64ae\u5f71\u3057\u305f\u308f\u3051\u3067\u3059\u3088\u3002<\/p>\n<p>\u3067\u3001\u81ea\u5b85\u306b\u5e30\u3063\u3066\u30d6\u30ed\u30b0\u3067\u3082\u66f8\u3053\u3046\u304b\u306a\u3041\u3068\u601d\u3063\u3066\u5199\u771f\u3092\u73fe\u50cf\u3057\u3066\u3044\u305f\u3089\u53f3\u4e0a\u306e\u65b9\u306b\u30b4\u30df\u3089\u3057\u304d\u3082\u306e\u304c\u3002<\/p>\n<p>\u6700\u521d\u306f\u30ec\u30f3\u30ba\u306b\u30b4\u30df\u304c\u4ed8\u3044\u3066\u3044\u305f\u304b\u306a\u3068\u8efd\u304f\u8003\u3048\u3066\u3044\u3066\u30ec\u30f3\u30ba\u3092\u6383\u9664\u3057\u3066\u3082\u6539\u5584\u305b\u305a\u3002\u3002\u3002\u3069\u3046\u3084\u3089\u307e\u305f\u3060\u3002\u3057\u304b\u3082\u524d\u56de\u3068\u4f3c\u305f\u3088\u3046\u306a\u5834\u6240\u306b\u30b4\u30df\u304c\u4ed8\u7740\u3057\u3066\u3044\u305f\u3002<\/p>\n<p>\u3046\u301c\u3093\u3001\u904b\u304c\u7121\u3044\u3060\u3051\u306a\u3093\u3060\u308d\u3046\u304b\u3002\u78ba\u304b\u306b\u3044\u3064\u3082\u306f\u30ea\u30e5\u30c3\u30af\u306e\u5185\u5074\u306b\u4ed8\u3044\u3066\u3044\u308b\u5c0f\u3055\u306a\u30dd\u30b1\u30c3\u30c8\u306b\u5165\u308c\u3063\u3071\u306a\u3057\u3067\u307e\u3068\u3082\u306b\u30e1\u30f3\u30c6\u30ca\u30f3\u30b9\u306a\u3093\u3066\u3057\u3066\u306a\u3044\u3093\u3060\u3051\u3069\u3053\u3093\u306a\u77ed\u671f\u9593\u306b\u30ec\u30f3\u30ba\u5185\u306b\u30b4\u30df\u304c\u5165\u308b\u3082\u306e\uff1f\u524d\u56de\u3001\u96fb\u8eca\u3067\u30bf\u30a4\u6771\u5317\u90e8\u306b\u3042\u308bKorat\u307e\u3067\u5730\u7344\u5bfa\u306e\u5199\u771f\u3092\u64ae\u308a\u306b\u884c\u3063\u305f\u6642\u306b\u306f\u7121\u304b\u3063\u305f\u306e\u3067\u305d\u306e\u5f8c\u306b\u4ed8\u7740\u3057\u305f\u3082\u306e\u3068\u601d\u308f\u308c\u308b\u3002<\/p>\n<p>\u4ed5\u65b9\u306a\u3044\u306e\u3067\u4eca\u56de\u3082\u30a8\u30ab\u30de\u30a4\u306b\u3042\u308bRICOH\u306e\u4ee3\u7406\u5e97\u3078\u884c\u3063\u3066\u304d\u305f\u3002\u4eca\u56de\u3082\u540c\u3058\u3088\u3046\u306b1000B\u3002\u307e\u3041\u3053\u306e\u7a0b\u5ea6\u3067\u4fee\u7406\u51fa\u6765\u308b\u304b\u3089\u3044\u3044\u3093\u3060\u3051\u3069\u3002<\/p>\n<p>\u305d\u3046\u3044\u3048\u3070\u3001\u524d\u56de\u62c5\u5f53\u3057\u3066\u3082\u3089\u3063\u305f\u4eba\u304c\u5148\u6708\u8f9e\u3081\u305f\u3089\u3057\u304f\u65b0\u3057\u3044\u4eba\u304c\u62c5\u5f53\u8005\u306b\u306a\u3063\u3066\u3044\u305f\u3002<\/p>\n<p>\u30bf\u30a4\u306eRICOH\u4ee3\u7406\u5e97\u306f\u4fee\u7406\u5b8c\u4e86\u306e\u9023\u7d61\u3092LINE\u3067\u53d7\u3051\u53d6\u308b\u4e8b\u304c\u51fa\u6765\u308b\u306e\u3067\u300c\u307e\u305f\u30ec\u30f3\u30ba\u5185\u306b\u30b4\u30df\u304c\u5165\u3063\u305f\u304b\u3089\u4fee\u7406\u306b\u6301\u3063\u3066\u3044\u304f\u3088\u300d\u3068\u524d\u56de\u306e\u62c5\u5f53\u8005\u306b\u4f1d\u3048\u3066\u3057\u307e\u3063\u3066\u3044\u305f\u3002\u3002\u3002\u65e2\u8aad\u30b9\u30eb\u30fc\u3055\u308c\u305f\u3051\u3069\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u306a\u3093\u3067\u3053\u3093\u306a\u77ed\u671f\u9593\u306b2\u56de\u3082\u4fee\u7406\u306b\u51fa\u3055\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u3093\u3060\u3002\u3002\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/554\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1137],"tags":[1148,1246,1057,1058,1130,1983],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/554"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=554"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/554\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=554"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=554"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=554"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}