{"id":9253,"date":"2017-12-08T18:29:19","date_gmt":"2017-12-08T18:29:19","guid":{"rendered":"https:\/\/blog.fukata.org\/?p=9253"},"modified":"2017-12-08T18:29:55","modified_gmt":"2017-12-08T18:29:55","slug":"%e4%b8%bb%e3%81%ab%e6%97%85%e8%a1%8c%e7%94%a8%e3%82%92%e7%9b%ae%e7%9a%84%e3%81%abgps%e3%83%ad%e3%82%ac%e3%83%bc%e3%82%92%e4%bd%9c%e3%82%8a%e5%a7%8b%e3%82%81%e3%81%9f","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/9253\/","title":{"rendered":"\u65c5\u884c\u7528\u306bGPS\u30ed\u30ac\u30fc\u3092\u4f5c\u308a\u59cb\u3081\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/9253\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4690\/27141003139_5a83ca2db8_c.jpg\" alt=\"Screen Shot 2017-12-08 at 15.05.11\" class=\"aligncenter\"\/><\/a><\/p>\n<p>react-native\u306e\u52c9\u5f37\u3082\u517c\u306d\u3066\u6025\u306bGPS\u30ed\u30ac\u30fc\u3092\u4f5c\u308a\u305f\u304f\u306a\u3063\u305f\u306e\u3067\u4f5c\u308a\u59cb\u3081\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u30ea\u30dd\u30b8\u30c8\u30ea\u306f\u4e0b\u8a18\u3002<\/p>\n<p><a href=\"https:\/\/github.com\/fukata\/travel-logger-app\" title=\"fukata\/travel-logger-app: THIS IS SAMPLE APP of react-native (only testing android)\" target=\"_blank\">fukata\/travel-logger-app: THIS IS SAMPLE APP of react-native (only testing android)<\/a><\/p>\n<p>\u307e\u3060\u3001<\/p>\n<ul>\n<li>\u4f4d\u7f6e\u60c5\u5831\u3092\u5b9a\u671f\u7684\u306b\u30d5\u30a1\u30a4\u30eb\u306b\u66f8\u304d\u51fa\u3057\u3002<\/li>\n<li>\u8a18\u9332\u3057\u305f\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u4e00\u89a7\u3001\u30b7\u30a7\u30a2(Android\u306e\u30b7\u30a7\u30a2\u6a5f\u80fd)\u3001\u524a\u9664\u3002<\/li>\n<li>\u5404\u7a2e\u3001\u53d6\u5f97\u3059\u308b\u4f4d\u7f6e\u60c5\u5831\u306b\u95a2\u3059\u308b\u8a2d\u5b9a\u306e\u66f4\u65b0\u3002<\/li>\n<\/ul>\n<p>\u3053\u308c\u304f\u3089\u3044\u3057\u304b\u51fa\u6765\u3066\u3044\u306a\u3044\u3002<\/p>\n<p>\u3042\u3068\u3001\u30a2\u30d7\u30ea\u3068\u306f\u5225\u306b\u8a18\u9332\u3057\u305f\u30ed\u30b0\u30d5\u30a1\u30a4\u30eb\u304b\u3089google\u30de\u30c3\u30d7\u306b\u60c5\u5831\u3092\u30d7\u30ed\u30c3\u30c8\u3059\u308b\u305f\u3081\u306e\u30b9\u30af\u30ea\u30d7\u30c8\u3082\u7c21\u5358\u3067\u306f\u3042\u308b\u3051\u3069\u7528\u610f\u3057\u305f\u3002\u3053\u308c\u306f\u4eca\u306e\u3068\u3053\u308d\u5358\u306b\u305d\u308c\u305e\u308c\u306e\u4f4d\u7f6e\u60c5\u5831\u3092polyline\u3067\u63cf\u753b\u3059\u308b\u3068\u3044\u3046\u3082\u306e\u3002<\/p>\n<p>\u6700\u7d42\u7684\u306b\u306f\u79fb\u52d5\u4e2d\u3084\u505c\u6b62\u306a\u3069\u3092\u5224\u5225\u3057\u3066\u3069\u306e\u533a\u9593\u3067\u3069\u308c\u304f\u3089\u3044\u304b\u304b\u3063\u305f\u306a\u3069\u3082\u8868\u793a\u51fa\u6765\u308b\u3088\u3046\u306b\u3057\u3066\u30d6\u30ed\u30b0\u306b\u57cb\u3081\u8fbc\u307f\u305f\u3044\u3068\u601d\u3063\u3066\u3044\u308b\u3002\u6700\u60aa\u3001\u30a4\u30f3\u30bf\u30e9\u30af\u30c6\u30a3\u30d6\u306a\u7269\u3058\u3083\u306a\u304f\u3066\u3082\u3058\u3083\u306a\u304f\u3066\u3082\u9759\u6b62\u753b\u3067\u3082\u826f\u3044\u3002<\/p>\n<p>react-native\u306f\u4ee5\u524d\u304b\u3089\u89e6\u3063\u3066\u307f\u305f\u3044\u3068\u601d\u3063\u3066\u3044\u305f\u306e\u306b\u4ed5\u4e8b\u3092\u7406\u7531\u306b\u3057\u305f\u308a\u3001\u4f5c\u308b\u3082\u306e\u304c\u601d\u3044\u3064\u304b\u306a\u304b\u3063\u305f\u306a\u3069\u304c\u3042\u3063\u305f\u3051\u3069\u3001\u6025\u306bGPS\u30ed\u30ac\u30fc\u3092\u4f5c\u3063\u3066\u8a18\u9332\u3057\u3066\u307f\u305f\u3044\u3068\u601d\u3063\u305f\u306e\u3067\u591c\u306b\u30c1\u30de\u30c1\u30de\u3084\u3063\u30663\u65e5\u307b\u3069\u3067\u73fe\u72b6\u307e\u3067\u51fa\u6765\u305f\u3002<\/p>\n<p>react-native\u306e\u4e8b\u3092\u3088\u304f\u5206\u304b\u3063\u3066\u3044\u306a\u3044\u306e\u3067\u30b3\u30fc\u30c9\u306f\u3050\u3061\u3083\u3050\u3061\u3083\u3060\u3068\u601d\u3046\u3002\u307e\u3041\u3001\u3053\u306e\u8fba\u306f\u4eca\u306f\u3042\u307e\u308a\u6c17\u306b\u3057\u306a\u3044\u3067\u304a\u3053\u3046\u3068\u601d\u3046\u3002\u3068\u308a\u3042\u3048\u305a\u3001\u81ea\u5206\u304c\u4f7f\u3048\u308b\u7a0b\u5ea6\u306e\u52d5\u304f\u3082\u306e\u3092\u6700\u512a\u5148\u3057\u3066\u3044\u308b\u3002\u3058\u3083\u306a\u3044\u3068\u958b\u767a\u3078\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u304c\u4e00\u6c17\u306b\u4f4e\u4e0b\u3057\u3066\u3057\u307e\u3046\u3002\u305d\u308c\u304c\u6700\u3082\u73fe\u308c\u305f\u306e\u304c\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u8a2d\u5b9a\u5024\u306e\u4fdd\u5b58\u3092\u884c\u3046\u30bf\u30a4\u30df\u30f3\u30b0\u3002<\/p>\n<p>\u73fe\u72b6\u3001<a href=\"https:\/\/reactnavigation.org\/docs\/navigators\/tab\" rel=\"noopener\" target=\"_blank\">TabNavigator<\/a>\u3092 <code>AppRegisry.registerComponent<\/code> \u306b\u6e21\u3057\u3066\u3044\u308b\u3002\u51fa\u6765\u308c\u3070\u3001\u30a2\u30d7\u30ea\u306e\u8d77\u52d5\u6642\u306b\u521d\u671f\u8a2d\u5b9a\u3092\u884c\u3063\u3066\u304b\u3089\u753b\u9762\u3092\u63cf\u753b\u3057\u305f\u3044\u3002\u305f\u3060\u3057\u3001\u8a2d\u5b9a\u5024\u3092\u7aef\u672b\u5074\u306b\u4fdd\u5b58\u3059\u308b\u30e9\u30a4\u30d6\u30e9\u30ea\u306eAPI\u304c\u975e\u540c\u671f\u3067\u3053\u306e\u8fba\u3092\u4e0a\u624b\u3044\u3053\u3068\u51e6\u7406\u3059\u308b\u65b9\u6cd5\u304c\u601d\u3044\u3064\u304b\u306a\u304b\u3063\u305f\u306e\u3067\u4eca\u306f\u305d\u306e\u8fba\u304c\u3082\u306e\u3059\u3054\u304f\u30b0\u30c1\u30e3\u30c3\u3068\u306a\u3063\u3066\u3044\u308b\u3002<\/p>\n<p>\u305f\u3060\u3001\u76ee\u7684\u306f\u4f4d\u7f6e\u60c5\u5831\u3092\u8a18\u9332\u3057\u3066\u30d6\u30ed\u30b0\u306b\u57cb\u3081\u8fbc\u3081\u308c\u3070\u826f\u3044\u306e\u3067\u4eca\u306f\u8ae6\u3081\u305f\u3002\u843d\u3061\u7740\u3044\u305f\u3089\u898b\u76f4\u3057\u305f\u3044\u3002\u3068\u3044\u3046\u304b\u4f5c\u308a\u76f4\u3057\u305f\u65b9\u304c\u826f\u3044\u30ec\u30d9\u30eb\u306e\u3082\u306e\u3060\u3068\u601d\u3046\u3002<\/p>\n<p>2\u65e5\u9593react.js\u3092\u89e6\u3063\u3066\u305d\u306e1,2\u9031\u9593\u5f8c\u304f\u3089\u3044\u306b\u3053\u308c\u3092\u4f5c\u308a\u59cb\u3081\u305f\u308f\u3051\u3060\u3051\u3069\u3001react.js\u306e\u77e5\u8b58\u304c\u3042\u308c\u3070\u3060\u3044\u3076\u6c17\u8efd\u306b\u30a2\u30d7\u30ea\u304c\u4f5c\u308c\u308b\u306a\u3068\u611f\u3058\u305f\u3002\u7279\u306b\u4eca\u56de\u4f5c\u3063\u3066\u308b\u306e\u304c\u8907\u96d1\u306a\u30d5\u30ed\u30fc\u3082\u30ec\u30a4\u30a2\u30a6\u30c8\u3082\u91cd\u3044\u753b\u50cf\u306a\u3069\u304c\u7121\u3044\u3068\u3044\u3046\u306e\u304c\u975e\u5e38\u306b\u5927\u304d\u3044\u3068\u601d\u3046\u3002<\/p>\n<p>\u306a\u3093\u3068\u304b\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u304c\u4f4e\u4e0b\u3057\u306a\u3044\u3046\u3061\u306b\u30d6\u30ed\u30b0\u3078\u306e\u57cb\u3081\u8fbc\u307f\u307e\u3067\u4f5c\u3063\u3066\u3057\u307e\u3044\u305f\u3044\u3002<\/p>\n<p>\u3068\u306f\u3044\u3048\u3001\u30a2\u30d7\u30ea\u5074\u306f\u51fa\u6765\u305f\u306e\u3067\u6765\u9031\u306e\u30e9\u30aa\u30b9\u5c0f\u65c5\u884c\u4e2d\u306b\u65e9\u901f\u3053\u308c\u304c\u4f7f\u3048\u308b\u3002<\/p>\n<p>\u4eca\u6708\u306e16\u65e5\u304b\u3089\u6570\u65e5\u3001\u30d0\u30f3\u30b3\u30af\u304b\u3089\u30e9\u30aa\u30b9\u3068\u306e\u56fd\u5883\u6cbf\u3044\u306e\u8857\u3067\u3042\u308b\u30ce\u30f3\u30ab\u30fc\u30a4\u306b\u884c\u3063\u3066\u3001\u305d\u3053\u304b\u3089\u30f4\u30a3\u30a8\u30f3\u30c1\u30e3\u30f3\u306b\u9678\u8def\u3067\u5165\u56fd\u3059\u308b\u3064\u3082\u308a\u3002\u30bf\u30a4\u306b3\u5e74\u307b\u3069\u4f4f\u3093\u3067\u308b\u3051\u3069\u9678\u8def\u3067\u306e\u5165\u51fa\u56fd\u306f\u672a\u4f53\u9a13\u306a\u306e\u3067\u697d\u3057\u307f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>react-native\u306e\u52c9\u5f37\u3082\u517c\u306d\u3066\u6025\u306bGPS\u30ed\u30ac\u30fc\u3092\u4f5c\u308a\u305f\u304f\u306a\u3063\u305f\u306e\u3067\u4f5c\u308a\u59cb\u3081\u305f\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/9253\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[2040,2041,2039],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9253"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=9253"}],"version-history":[{"count":3,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9253\/revisions"}],"predecessor-version":[{"id":9256,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9253\/revisions\/9256"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=9253"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=9253"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=9253"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}