{"id":868,"date":"2017-08-02T03:00:40","date_gmt":"2017-08-02T03:00:40","guid":{"rendered":"https:\/\/travel.fukata.org\/?p=868"},"modified":"2017-11-09T15:10:44","modified_gmt":"2017-11-09T15:10:44","slug":"%e3%83%90%e3%83%b3%e3%82%bb%e3%83%bc%e3%83%b3%e3%83%93%e3%83%bc%e3%83%81%e6%b2%bf%e3%81%84%e3%81%ab%e3%81%82%e3%82%8b%e3%80%8cbangsaen-heritage-hotel-%e3%80%8d%e3%81%ab%e6%b3%8a%e3%81%be%e3%81%a3","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/868\/","title":{"rendered":"\u30d0\u30f3\u30bb\u30fc\u30f3\u30d3\u30fc\u30c1\u6cbf\u3044\u306b\u3042\u308b\u300cBangsaen Heritage Hotel \u300d\u306b\u6cca\u307e\u3063\u3066\u304d\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4293\/36226842096_49c97ddf4e_z.jpg\" alt=\"P7301719\" class=\"aligncenter\" \/><\/a><\/p>\n<p>1\u6cca2\u65e5\u3067\u30d0\u30f3\u30bb\u30fc\u30f3\u306b\u6765\u3066\u3044\u3066\u30d3\u30fc\u30c1\u6cbf\u3044\u306e\u30db\u30c6\u30eb\u306b\u6cca\u307e\u3063\u305f\u306e\u3067\u30e1\u30e2\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u5834\u6240<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u30db\u30c6\u30eb<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u671d\u98df<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u5834\u6240<\/span><\/h2>\n<p>\u30d0\u30f3\u30bb\u30fc\u30f3\u30d3\u30fc\u30c1\u6cbf\u3044\u306b\u3042\u3063\u3066\u30d3\u30fc\u30c1\u3078\u306e\u30a2\u30af\u30bb\u30b9\u306f\u826f\u3044\u3002\u305f\u3060\u3057\u3001\u30ed\u30c8\u30a5\u30fc\u3068\u304b\u3067\u30d0\u30f3\u30bb\u30fc\u30f3\u306b\u6765\u308b\u3068\u5927\u4f53\u300cBangsaen Traffic Circle\u300d\u3067\u964d\u308d\u3055\u305b\u308b\u3068\u601d\u3046\u3051\u3069\u3001\u3053\u3053\u304b\u3089\u5f92\u6b69\u306710\u5206\u307b\u3069\u304b\u304b\u308b\u3002<\/p>\n<p><iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d3882.846825762386!2d100.91069121536277!3d13.297507190642696!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3102b4b9034b0321%3A0x3700eafb1e2c7fa8!2sBangsaen+Heritage+Hotel!5e0!3m2!1sen!2sth!4v1510240233337\" width=\"600\" height=\"450\" frameborder=\"0\" style=\"border:0\" allowfullscreen><\/iframe><\/p>\n<h2><span id=\"i-2\">\u30db\u30c6\u30eb<\/span><\/h2>\n<p>\u30f4\u30a3\u30e9A \u30db\u30c6\u30eb\u306e\u30a8\u30f3\u30c8\u30e9\u30f3\u30b9\u304b\u3089\u6b69\u3044\u3066\u6570\u5206\u639b\u304b\u308b\u3002\u4e00\u5fdc\u793e\u5185\u3092\u8d70\u308b\u30ab\u30fc\u30c8\u304c\u3042\u308b\u306e\u3067\u305d\u308c\u3067\u9001\u8fce\u3092\u3057\u3066\u304f\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u3082\u3042\u308b\u304c\u884c\u3063\u305f\u6642\u671f\u304c\u5bbf\u6cca\u5ba2\u304c\u591a\u304b\u3063\u305f\u306e\u304b\u3059\u3050\u306b\u306f\u6765\u3066\u304f\u308c\u306a\u304b\u3063\u305f\u308a\u6e80\u8db3\u3067\u304d\u306a\u304b\u3063\u305f\u306e\u3067\u666e\u901a\u306b\u6b69\u3044\u3066\u79fb\u52d5\u3057\u3066\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4314\/35873774680_82c903754f_z.jpg\" alt=\"P7291568\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30c6\u30e9\u30b9(?)\u306b\u6905\u5b50\u3082\u3042\u3063\u305f\u3002\u5916\u5074\u306b\u3082\u96fb\u6e90\u304c\u5b8c\u5099\u3055\u308c\u3066\u3044\u305f\u306e\u3067\u591c\u30d3\u30fc\u30eb\u3092\u98f2\u307f\u306a\u304c\u3089\u4f5c\u696d\u3059\u308b\u306e\u3082\u6709\u308a\u304b\u3082\u3002\u4eca\u56de\u306f\u30d9\u30ed\u30d9\u30ed\u306b\u306a\u308b\u307e\u3067\u98f2\u3093\u3067\u30db\u30c6\u30eb\u306b\u623b\u3063\u3066\u304d\u305f\u306e\u3067\u7d50\u5c40\u4e00\u5ea6\u3082\u4f7f\u3046\u3053\u3068\u306f\u306a\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4300\/36267807125_41e34fd4eb_z.jpg\" alt=\"P7291566\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u6700\u59272\u4eba\u307e\u3067\u5229\u7528\u53ef\u80fd\u306a\u90e8\u5c4b\u306e\u306f\u305a\u3060\u3051\u3069\u4f55\u6545\u304b\u30c6\u30fc\u30d6\u30eb\u306b\u306f\u6905\u5b50\u304c4\u3064\u3082\u3002\u307e\u3041\u7d30\u304b\u3044\u3053\u3068\u306f\u6c17\u306b\u3057\u306a\u3044\u3002\u305d\u3093\u306a\u6027\u683c\u304c\u8868\u308c\u3066\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4328\/35435502804_3f43b5947d_z.jpg\" alt=\"P7291564\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u90e8\u5c4b\u306e\u4e2d\u306f\u30d9\u30c3\u30c9\u3068\u30af\u30ed\u30fc\u30bc\u30c3\u30c8\u3068\u5c0f\u3055\u3044\u30c7\u30b9\u30af\u304c\u3042\u308b\u3002\u5bdd\u308b\u3060\u3051\u306e\u90e8\u5c4b\u3068\u8003\u3048\u308c\u3070\u7279\u306b\u554f\u984c\u306f\u306a\u3044\u3002\u305f\u3060\u3057\u3001\u8a2d\u5099\u306b\u591a\u5c11\u554f\u984c\u304c\u3042\u3063\u305f\u3002\u307e\u305a\u3001\u30a8\u30a2\u30b3\u30f3\u304c\u5f31\u3044\u3002\u305d\u3057\u3066\u3001\u30b7\u30e3\u30ef\u30fc\u3082\u5916\u6c17\u304c\u6691\u304b\u3063\u305f\u305b\u3044\u304b\u51b7\u305f\u3044\u6c34\u304c\u51fa\u306a\u3044\u3002\u51b7\u305f\u3044\u6c34\u304c\u51fa\u306a\u3044\u306e\u306f\u30bf\u30a4\u4eba\u306b\u3068\u3063\u3066\u4e0d\u4eba\u6c17\u306a\u6c17\u304c\u3059\u308b\u3051\u3069\u30af\u30ec\u30fc\u30e0\u306b\u306a\u3063\u305f\u308a\u3057\u306a\u3044\u3093\u3060\u308d\u3046\u304b\u3002\u3082\u3057\u304b\u3057\u305f\u3089\u6642\u671f\u7684\u306a\u554f\u984c\u304b\u3082\u3057\u308c\u306a\u3044\u3002\u3061\u3087\u3046\u3069\u3053\u306e\u6642\u306f\u30af\u30bd\u307b\u3069\u6691\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4307\/36133775031_cf5a879491_z.jpg\" alt=\"P7291560\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u571f\u66dc\u65e5\u306b\u6cca\u307e\u3063\u305f\u306e\u3060\u3051\u3069\u3053\u308c\u3067\u4e00\u6cca2500B(\u671d\u98df\u4ed8)\u3002\u3046\u301c\u3093\u3001\u30f4\u30a3\u30e9A\u306f\u30a8\u30f3\u30c8\u30e9\u30f3\u30b9\u304b\u3089\u3082\u9060\u3044\u3057\u8eca\u6301\u3061\u3058\u3083\u306a\u3044\u3068\u9762\u5012\u306a\u5370\u8c61\u3060\u3063\u305f\u306e\u3067\u6b21\u304b\u3089\u5229\u7528\u3059\u308b\u306a\u3089\u30f4\u30a3\u30e9\u3058\u3083\u306a\u304f\u3066\u30a2\u30d1\u30fc\u30c8\u30e1\u30f3\u30c8\u30bf\u30a4\u30d7\u306e\u90e8\u5c4b\u306e\u65b9\u304c\u826f\u3044\u6c17\u304c\u3057\u305f\u3002\u5185\u88c5\u3082\u3061\u3087\u3063\u3068\u8001\u673d\u5316\u304c\u76ee\u7acb\u3061\u3001\u7acb\u5730\u3060\u3051\u629c\u7fa4\u306a\u611f\u3058\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4322\/36267820645_500fd311a0_z.jpg\" alt=\"P7291562\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-3\">\u671d\u98df<\/span><\/h2>\n<p>\u671d\u98df\u306f6\u6642\u304b\u308910\u6642\u307e\u3067\u5229\u7528\u53ef\u80fd\u30022\u968e\u306b\u3082\u98df\u4e8b\u30b9\u30da\u30fc\u30b9\u304c\u3042\u308a\u3001\u81ea\u5206\u304c\u5229\u7528\u3057\u305f\u6642\u306b\u3082100\u4eba\u304f\u3089\u3044\u4eba\u304c\u5c45\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4308\/36101112102_b6cc90dc6c_z.jpg\" alt=\"P7301675\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30e1\u30cb\u30e5\u30fc\u81ea\u4f53\u306f\u4ed6\u306e\u30ec\u30b9\u30c8\u30e9\u30f3\u3068\u5927\u5dee\u306a\u3044\u611f\u3058\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4304\/35463669463_f6dedd75bf_z.jpg\" alt=\"P7301674\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u6e29\u304b\u3044\u30cc\u30fc\u30c9\u30eb\u3092\u305d\u306e\u5834\u3067\u4f5c\u3063\u3066\u304f\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u306f\u5b09\u3057\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4326\/36226099986_21786103e0_z.jpg\" alt=\"P7301673\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5357\u56fd\u3063\u307d\u3044\u30d5\u30eb\u30fc\u30c4\u3002\u30d5\u30eb\u30fc\u30c4\u306e\u6a2a\u306b\u5927\u91cf\u306e\u5510\u8f9b\u5b50\u5165\u308a\u7802\u7cd6\u304c\u7f6e\u3044\u3066\u3042\u308b\u306e\u304c\u306a\u3093\u3068\u3082\u30bf\u30a4\u3063\u3066\u611f\u3058\u304c\u3059\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4301\/36133560501_4da261c337_z.jpg\" alt=\"P7301672\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b5\u30e9\u30c0\u3002\u666e\u6bb5\u3042\u307e\u308a\u91ce\u83dc\u3092\u6442\u3089\u306a\u3044\u4e8b\u304c\u591a\u3044\u306e\u3067\u30ec\u30b9\u30c8\u30e9\u30f3\u306e\u30d6\u30c3\u30d5\u30a7\u306a\u3069\u3092\u5229\u7528\u3059\u308b\u6642\u306b\u306f\u30b5\u30e9\u30c0\u3092\u591a\u304f\u98df\u3079\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4292\/36133569351_fc89e55523_z.jpg\" alt=\"P7301671\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30bf\u30a4\u6599\u7406\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4307\/35463712953_f62d71f945_z.jpg\" alt=\"P7301669\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30d1\u30f3\u985e\u3002\u3053\u306e\u4ed6\u306b\u3082\u305d\u306e\u5834\u3067\u4f5c\u3063\u3066\u304f\u308c\u308b\u30aa\u30e0\u30ec\u30c4\u3060\u3063\u305f\u308a\u6d0b\u98df\u30b3\u30fc\u30ca\u30fc\u3082\u3042\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4320\/36267646935_3aa63af32c_z.jpg\" alt=\"P7301667\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u6e29\u304b\u3044\u7269\u3092\u98df\u3079\u305f\u304b\u3063\u305f\u306e\u3067\u30cc\u30fc\u30c9\u30eb\u3092\u4f5c\u3063\u3066\u3082\u3089\u3063\u305f\u3002\u3053\u306e\u4ed6\u306b\u30bf\u30a4\u6599\u7406\u306e\u30d7\u30ec\u30fc\u30c8\u3068\u30b5\u30e9\u30c0\u3002\u307e\u3041\u3001\u3053\u308c\u3060\u3051\u98df\u3079\u308c\u3066\u6570\u767eB\u306a\u3089\u826f\u3044\u304b\u306a\u3002\u5473\u3082\u59a5\u5354\u3067\u304d\u308b\u611f\u3058\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4316\/36267655405_30f7438371_z.jpg\" alt=\"P7301664\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-4\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u30d7\u30fc\u30eb\u3082\u3042\u3063\u3066\u6cf3\u3054\u3046\u304b\u3068\u601d\u3063\u3066\u3044\u305f\u3051\u3069\u306a\u3093\u3060\u304b\u3093\u3060\u3067\u6642\u9593\u304c\u7121\u304b\u3063\u305f\u308a\u9154\u3063\u3066\u3044\u305f\u308a\u3067\u6cf3\u3050\u3053\u3068\u304c\u3067\u304d\u306a\u304b\u3063\u305f\u3002\u30d7\u30fc\u30eb\u306b\u306f\u5c0f\u3055\u3044\u304c\u30a6\u30a9\u30fc\u30bf\u30fc\u30b9\u30e9\u30a4\u30c0\u30fc\u3082\u3042\u3063\u3066\u5b50\u4f9b\u306b\u306f\u5b09\u3057\u3044\u30d7\u30fc\u30eb\u304b\u3082\u3057\u308c\u306a\u3044\u3002\u305f\u3060\u3001Ko Chang\u3067\u6cca\u307e\u3063\u305f\u30db\u30c6\u30eb\u306e\u3088\u3046\u306b\u6c34\u6df13m\u3068\u304b\u306e\u30a8\u30ea\u30a2\u304c\u3042\u308b\u3088\u3046\u306b\u306f\u601d\u3048\u306a\u304b\u3063\u305f\u3002\u307e\u305f\u3001Ko Chang\u884c\u304d\u305f\u3044\u3002\u9060\u3044\u3051\u3069\u3002<\/p>\n<p>\u30db\u30c6\u30eb\u306e\u5370\u8c61\u3068\u3057\u3066\u306f\u7acb\u5730\u306f\u826f\u3044\u3051\u3069\u3001\u30f4\u30a3\u30e9\u306f\u82e5\u5e72\u8001\u673d\u5316\u304c\u76ee\u7acb\u3064\u3002\u30f4\u30a3\u30e9\u4ee5\u5916\u306e\u90e8\u5c4b\u304c\u3069\u3046\u306a\u3063\u3066\u308b\u306e\u304b\u306f\u5206\u304b\u3089\u306a\u3044\u3002\u671d\u98df\u306f\u30b3\u30b9\u30d1\u9ad8\u3044\u3088\u3046\u306b\u611f\u3058\u308b\u3002\u30f4\u30a3\u30e9\u306e\u6e80\u8db3\u5ea6\u7684\u306bBooking.com\u3067\u306f2500B\u6255\u3046\u306e\u306b\u30b9\u30b3\u30a2\u304c7.6(2017.07.29\u6642\u70b9)\u3057\u304b\u306a\u3044\u7406\u7531\u306a\u3093\u3060\u308d\u3046\u306a\u3068\u5224\u65ad\u3057\u305f\u3002<\/p>\n<p>\u3082\u3057\u3001\u6b21\u56de\u30d0\u30f3\u30bb\u30fc\u30f3\u3078\u6765\u308b\u3053\u3068\u304c\u3042\u308c\u3070\u6b21\u306f<a href=\"https:\/\/www.booking.com\/hotel\/th\/kalm-bangsaen.ja.html?aid=1152648\">Kalm Bangsaen Hotel<\/a>\u306e\u65b9\u3092\u5229\u7528\u3057\u3066\u307f\u305f\u3044\u3002\u3053\u3063\u3061\u3082\u30b9\u30b3\u30a2\u304c7.7(2017.07.31\u6642\u70b9)\u3002<\/p>\n<p>\u8eca\u3092\u6301\u3063\u3066\u3044\u308c\u3070<a href=\"https:\/\/www.booking.com\/hotel\/th\/phu-places-chon-buri.ja.html?aid=1152648\">Phu Places<\/a>\u3082\u826f\u304b\u3063\u305f\u3002\u3053\u3063\u3061\u306f\u671d\u98df\u304c\u30a4\u30de\u30a4\u30c1\u3060\u3063\u305f\u306e\u3067\u4ed6\u3067\u98df\u3079\u308b\u4e8b\u3092\u30aa\u30b9\u30b9\u30e1\u3002\u30d7\u30fc\u30eb\u306f\u5c0f\u3055\u304b\u3063\u305f\u3051\u3069\u90e8\u5c4b\u306e\u611f\u3058\u3068\u304b\u306f\u826f\u304b\u3063\u305f\u3002<\/p>\n<p><a href=\"https:\/\/www.booking.com\/hotel\/th\/bangsaen-heritage.ja.html?aid=304142;label=gen173nr-1DCAEoggJCAlhYSDNiBW5vcmVmaN0BiAEBmAEVuAEHyAEM2AED6AEBkgIBeagCAw;sid=ad0ebd9caf8e88fc1ba76edd08f77935\">\u30d0\u30fc\u30f3\u30bb\u30fc\u30f3 \u30d8\u30ea\u30c6\u30fc\u30b8 \u30db\u30c6\u30eb (\u30bf\u30a4 \u30d0\u30f3\u30bb\u30fc\u30f3) &#8211; Booking.com<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>1\u6cca2\u65e5\u3067\u30d0\u30f3\u30bb\u30fc\u30f3\u306b\u6765\u3066\u3044\u3066\u30d3\u30fc\u30c1\u6cbf\u3044\u306e\u30db\u30c6\u30eb\u306b\u6cca\u307e\u3063\u305f\u306e\u3067\u30e1\u30e2\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/868\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1478,1406,1057,1475,1476,123,1130],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/868"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=868"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/868\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=868"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=868"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=868"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}