{"id":6581,"date":"2011-11-30T14:26:10","date_gmt":"2011-11-30T05:26:10","guid":{"rendered":"http:\/\/fukata.org\/?p=6581"},"modified":"2017-08-11T23:06:44","modified_gmt":"2017-08-11T23:06:44","slug":"ngigroup-engineer-workshop","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/6581\/","title":{"rendered":"ngi group \u5b66\u751f\u5bfe\u8c61\u30a8\u30f3\u30b8\u30cb\u30a2\u4f53\u9a13\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u306b\u884c\u3063\u3066\u304d\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/atnd.org\/events\/22144\">ngi group \u5b66\u751f\u5bfe\u8c61\u3000\u30a8\u30f3\u30b8\u30cb\u30a2\u4f53\u9a13\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7 @\u6e0b\u8c37 : ATND<\/a><\/p>\n<p>\u4ee5\u524d\u3001atnd\u306a\u3069\u3067\u544a\u77e5\u3057\u3066\u3044\u305f\u5b66\u751f\u5411\u3051\u306e\u30a8\u30f3\u30b8\u30cb\u30a2\u4f53\u9a13\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u306b\u304a\u624b\u4f1d\u3044\u3068\u3057\u3066\u53c2\u52a0\u3057\u3066\u304d\u307e\u3057\u305f\u3002\u4eca\u56de\u306e\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u306f\u3001\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0\u7d4c\u9a13\u306e\u306a\u3044\u5b66\u751f\u3092\u5bfe\u8c61\u306b\u3057\u3066\u3044\u305f\u306e\u3067\u3059\u304c\u30011\/3\u304f\u3089\u3044\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0\u7d4c\u9a13\u306e\u3042\u308b\u4eba\u304c\u5c45\u3066\u3001\u305d\u306e\u65b9\u9054\u306b\u306f\u5c11\u3057\u7269\u8db3\u308a\u306a\u304b\u3063\u305f\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002<\/p>\n<p>\u767a\u8868\u306f\u3001<a href=\"https:\/\/tech.blog.hisaju.org\/2011\/11\/16\/engneta\/\" target=\"_blank\">\u4f8b\u306e\u30a8\u30f3\u30c8\u30ea<\/a>\u3092\u66f8\u3044\u305f@<a href=\"https:\/\/www.facebook.com\/hisaju\">hisasju<\/a>\u3067\u3057\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u9014\u4e2d\u3001\u6025\u3044\u305f\u90e8\u5206\u304c\u3042\u308a\u3001\u3088\u304f\u5206\u304b\u3089\u306a\u304b\u3063\u305f\u3068\u3044\u3046\u4eba\u3084\u81ea\u5206\u3067\u3082\u3046\u5c11\u3057\u30bd\u30fc\u30b9\u30b3\u30fc\u30c9\u3092\u3044\u3058\u3063\u3066\u307f\u305f\u3044\u3068\u3044\u3046\u4eba\u306f\u4eca\u56de\u4f7f\u7528\u3057\u305f\u958b\u767a\u7528\u30b5\u30fc\u30d0\u306b\u95a2\u3057\u30661\u5e74\u9593\u958b\u653e\u3059\u308b\u305d\u3046\u306a\u306e\u3067\u3001\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u5185\u3067\u306f\u51fa\u6765\u306a\u304b\u3063\u305fdotCloud\u3078\u306e\u30c7\u30d7\u30ed\u30a4\u3084\u3001\u305d\u306e\u4ed6\u306e\u5206\u304b\u3089\u306a\u3044\u4e8b\u306b\u95a2\u3057\u3066\u306f\u3001@<a href=\"https:\/\/www.facebook.com\/hisaju\">hisasju<\/a>\u306b\u76f4\u63a5\u805e\u3044\u3066\u304f\u308c\u308c\u3070\u6559\u3048\u3066\u304f\u308c\u308b\u3089\u3057\u3044\u306e\u3067\u662f\u975e\u805e\u3044\u3066\u307f\u3066\u304f\u3060\u3055\u3044\uff01<\/p>\n<p>\u30ea\u30cf\u306e\u7d50\u679c\u3001\u4e2d\u6b62\u306b\u306a\u3063\u305fdotCloud\u3078\u306e\u30c7\u30d7\u30ed\u30a4\u4ee5\u5916\u306f\u3001\u30b3\u30de\u30f3\u30c9\u7b49\u3092\u5168\u304f\u89e6\u3063\u305f\u3053\u3068\u306e\u306a\u3044\u65b9\u3082\u591a\u304b\u3063\u305f\u3067\u3059\u304c\u3001\u6642\u9593\u5185\u3067\u7686\u30de\u30c3\u30b7\u30e5\u30a2\u30c3\u30d7\u30b5\u30a4\u30c8\u306e\u4f5c\u6210\u307e\u3067\u51fa\u6765\u305f\u306e\u306f\u826f\u304b\u3063\u305f\u3067\u3059\u3002<\/p>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/6428950263\" target='_blank'><img src=\"https:\/\/farm8.staticflickr.com\/7146\/6428950263_06b511caea.jpg\" alt=\"IMG_20111129_180818\"  class='aligncenter'\/><\/a><\/p>\n<p>\u30de\u30c3\u30b7\u30e5\u30a2\u30c3\u30d7\u30b5\u30a4\u30c8\u4f5c\u308a\u304c\u7d42\u308f\u3063\u305f\u5f8c\u306f\u7686\u3067\u7acb\u98df\u3002<br \/>\n\u3042\u307e\u308a\u5b66\u751f\u3068\u8a71\u3059\u6a5f\u4f1a\u3082\u306a\u3044\u306e\u3067\u65b0\u9bae\u3067\u697d\u3057\u304b\u3063\u305f\u3067\u3059\uff01<\/p>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/6428950155\" target='_blank'><img src=\"https:\/\/farm8.staticflickr.com\/7021\/6428950155_5112fb1cfa.jpg\" alt=\"IMG_20111129_200430\"  class='aligncenter'\/><\/a><\/p>\n<p>\u4f1a\u5834\u306e\u64a4\u53ce\u3082\u7d42\u308f\u3063\u305f\u5f8c\u306b\u30b9\u30bf\u30c3\u30d5\u3068\u53cd\u7701\u4f1a\u517c\u6253\u3061\u4e0a\u3052\u3067\u6e0b\u8c37\u306e\u5c45\u9152\u5c4b\u306b\u884c\u3063\u305f\u308f\u3051\u3067\u3059\u304c\u3001\u98f2\u307f\u904e\u304e\u3066\u6c17\u304c\u4ed8\u3044\u305f\u3089<strong>\u79cb\u8449\u539f\u306e\u30cd\u30ab\u30d5\u30a7\uff08\u548c\u307f\uff09<\/strong>\u3067\u5bdd\u3066\u307e\u3057\u305f\u3002<\/p>\n<p>\u81ea\u5b85\u306e\u3042\u308b\u8c6a\u5fb3\u5bfa\u306b\u3082\u666e\u901a\u306b\u5e30\u308c\u308b\u6642\u9593\u5e2f\u3060\u3063\u305f\u306e\u3067\u3059\u304c\u3001\u9154\u3044\u904e\u304e\u3066\u3066\u3053\u306e\u8fba\u306e\u8a18\u61b6\u304c\u3042\u307e\u308a\u7121\u304f\u3001\u4f55\u6545\u304b\u79cb\u8449\u539f\u306b\u79fb\u52d5\u3057\u305f\u3088\u3046\u3067\u3059\u3002\u666e\u6bb5\u304a\u9152\u306e\u91cf\u306f\u30bb\u30fc\u30d6\u3057\u3066\u3066\u3001\u6700\u8fd1\u306f\u9154\u3044\u904e\u304e\u308b\u3068\u3044\u3046\u3053\u3068\u306f\u306a\u304b\u3063\u305f\u306e\u3067\u3059\u304c\u3001\u5bdd\u4e0d\u8db3\u3082\u76f8\u307e\u3063\u3066\u3084\u3070\u304b\u3063\u305f\u3088\u3046\u3067\u3059\u3002<\/p>\n<p>\u3042\u3068\u3001\u8ca1\u5e03\u306e\u4e2d\u304c\u3059\u3054\u304f\u6563\u3089\u304b\u3063\u3066\u3044\u3066\u304a\u672d\u304c\u666e\u6bb5\u5165\u308c\u306a\u3044\u7b87\u6240\u306b\u53ce\u307e\u3063\u3066\u3044\u305f\u308a\u3001\u3088\u304f\u308f\u304b\u3089\u306a\u3044\u72b6\u614b\u306b\u306a\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u3002\u3002<\/p>\n<p>\u7686\u3055\u3093\u3082\u304a\u9152\u306b\u306f\u6c17\u3092\u4ed8\u3051\u307e\u3057\u3087\u3046\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>ngi group \u5b66\u751f\u5bfe\u8c61\u3000\u30a8\u30f3\u30b8\u30cb\u30a2\u4f53\u9a13\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7 @\u6e0b\u8c37 : ATND \u4ee5\u524d\u3001atnd\u306a\u3069\u3067\u544a\u77e5\u3057\u3066\u3044\u305f\u5b66\u751f\u5411\u3051\u306e\u30a8\u30f3\u30b8\u30cb\u30a2\u4f53\u9a13\u30ef\u30fc\u30af\u30b7\u30e7\u30c3\u30d7\u306b\u304a\u624b\u4f1d\u3044\u3068\u3057\u3066\u53c2\u52a0\u3057\u3066\u304d\u307e\u3057\u305f\u3002\u4eca\u56de\u306e\u30ef\u30fc\u30af\u30b7 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/6581\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[811],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6581"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=6581"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6581\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=6581"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=6581"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=6581"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}