{"id":8008,"date":"2017-03-07T03:00:02","date_gmt":"2017-03-07T03:00:02","guid":{"rendered":"https:\/\/travel.fukata.org\/?p=795"},"modified":"2017-03-07T03:00:02","modified_gmt":"2017-03-07T03:00:02","slug":"%e3%83%a9%e3%82%aa%e3%82%b9%e3%81%ae%e3%83%ab%e3%82%a2%e3%83%b3%e3%83%91%e3%83%90%e3%83%bc%e3%83%b3%e3%81%ab4%e6%b3%8a5%e6%97%a5%e3%81%a7%e8%a1%8c%e3%81%a3%e3%81%a6%e3%81%8d%e3%81%9f","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/8008\/","title":{"rendered":"\u30e9\u30aa\u30b9\u306e\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306b4\u6cca5\u65e5\u3067\u884c\u3063\u3066\u304d\u305f"},"content":{"rendered":"<p><a title=\"P3034492\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/32467840133\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm4.staticflickr.com\/3862\/32467840133_e7b5503477_z.jpg\" alt=\"P3034492\" \/><\/a><\/p>\n<p>90\u65e5\u30ec\u30dd\u30fc\u30c8\u304c\u8fd1\u304b\u3063\u305f\u306e\u3067\u5c11\u3057\u524d\u304b\u3089\u6c17\u306b\u306a\u3063\u3066\u3044\u305f\u30e9\u30aa\u30b9\u306e\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u3068\u3044\u3046\u4e16\u754c\u907a\u7523\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u8857\u306b\u884c\u3063\u3066\u304d\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u56fd\u969b\u7a7a\u6e2f\u3002Air Asia\u3067\u30bf\u30a4\u306e\u30c9\u30f3\u30e0\u30a2\u30f3\u304b\u30891\u6642\u959320\u5206\u3001\u5f80\u5fa93000THB\u7a0b\u5ea6\u3060\u3063\u305f\u3002<br \/>\n<a title=\"P3014246\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/33127534422\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm1.staticflickr.com\/630\/33127534422_9e509f7e4b_z.jpg\" alt=\"P3014246\" \/><\/a><\/p>\n<p>\u30ca\u30a4\u30c8\u30de\u30fc\u30b1\u30c3\u30c8\u3002\u3053\u3093\u306a\u611f\u3058\u306e\u901a\u308a\u304c500m\u304f\u3089\u3044\u7d9a\u3044\u3066\u3044\u308b\u3002\u58f2\u3063\u3066\u308b\u3082\u306e\u306f\u3060\u3044\u305f\u3044\u4f3c\u901a\u3063\u3066\u3044\u308b\u3002<br \/>\n<a title=\"P3014322\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/33283118535\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm3.staticflickr.com\/2909\/33283118535_92d17bd886_z.jpg\" alt=\"P3014322\" \/><\/a><\/p>\n<p>\u30e1\u30b3\u30f3\u5ddd\u8fd1\u304f\u306e\u30db\u30c6\u30eb\u3092\u53d6\u3063\u305f\u306e\u3067\u671d\u306b\u5ddd\u306e\u8fd1\u304f\u307e\u3067\u6563\u6b69\u3057\u3066\u304d\u305f\u3002\u4eca\u56de\u306e\u6ede\u5728\u4e2d\u3001\u4e00\u5ea6\u3082\u96e8\u304c\u632f\u3089\u306a\u304b\u3063\u305f\u306e\u306f\u904b\u304c\u826f\u304b\u3063\u305f\u3002<br \/>\n<a title=\"P3034492\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/32467840133\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm4.staticflickr.com\/3862\/32467840133_e7b5503477_z.jpg\" alt=\"P3034492\" \/><\/a><\/p>\n<p>\u30ca\u30a4\u30c8\u30de\u30fc\u30b1\u30c3\u30c8\u5468\u8fba\u306b\u306f\u89b3\u5149\u5ba2\u3082\u5927\u52e2\u5c45\u3066\u3001\u30aa\u30b7\u30e3\u30ec\u306a\u30ab\u30d5\u30a7\u306a\u3093\u304b\u3082\u6ca2\u5c71\u3042\u3063\u305f\u3002<br \/>\n<a title=\"P3034661\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/33126612952\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm4.staticflickr.com\/3671\/33126612952_063271f66a_z.jpg\" alt=\"P3034661\" \/><\/a><\/p>\n<p>Kuang Si Falls\u306b\u3082\u884c\u3063\u3066\u307f\u305f\u3002\u30d0\u30a4\u30af\u3067\u7247\u90531\u6642\u9593\u3061\u3087\u3063\u3068\u3002\u89b3\u5149\u5730\u3060\u3057\u3001ATM\u3082\u305d\u308c\u306a\u308a\u306b\u3042\u308b\u3060\u308d\u3046\u3068\u8efd\u304f\u8003\u3048\u3066\u3044\u305f\u3089\u5168\u304f\u306a\u304f\u3066\u5371\u3046\u304f\u5165\u5834\u6599\u3092\u6255\u3048\u306a\u3044\u3068\u3053\u308d\u3060\u3063\u305f\u3002<br \/>\n<a title=\"P3044857\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/32898904090\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm3.staticflickr.com\/2856\/32898904090_2224b48d19_z.jpg\" alt=\"P3044857\" \/><\/a><\/p>\n<p>\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306e\u8857\u3092\u898b\u6e21\u305b\u308bMount Phousi\u3078\u884c\u304d18\u6642\u304f\u3089\u3044\u306e\u5915\u65e5\u3092\u305f\u3060\u3072\u305f\u3059\u3089\u5f85\u3064\u3002<br \/>\n<a title=\"P3045049\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/32898490950\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm3.staticflickr.com\/2875\/32898490950_6cb948e9fc_z.jpg\" alt=\"P3045049\" \/><\/a><\/p>\n<p>\u4e2d\u5fc3\u5730\u306b\u306f\u6ca2\u5c71\u306e\u304a\u5bfa\u304c\u3042\u308a\u671d\u306b\u306a\u308b\u3068\u574a\u3055\u3093\u305f\u3061\u3092\u3088\u304f\u898b\u304b\u3051\u308b\u3002<br \/>\n<a title=\"P3055194\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/33240231536\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm4.staticflickr.com\/3811\/33240231536_515bf567e6_z.jpg\" alt=\"P3055194\" \/><\/a><\/p>\n<p>\u6700\u5f8c\u306b\u6642\u9593\u304c\u5c11\u3057\u4f59\u3063\u305f\u306e\u3067\u8def\u5730\u3092\u6563\u6b69\u3057\u3066\u3044\u308b\u3068\u5076\u7136\u898b\u304b\u3051\u305f\u732b\u3002\u6700\u521d\u306f\u304b\u306a\u308a\u8b66\u6212\u3057\u3066\u3044\u305f\u3051\u3069\u6839\u6c17\u3088\u304f\u7c98\u3063\u3066\u3044\u305f\u3089\u5199\u771f\u3092\u64ae\u3089\u305b\u3066\u304f\u308c\u305f\u3002<br \/>\n<a title=\"P3055292\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/32438126184\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm1.staticflickr.com\/751\/32438126184_290443ee48_z.jpg\" alt=\"P3055292\" \/><\/a><\/p>\n<p>\u6cca\u307e\u3063\u305f\u30db\u30c6\u30eb\u306f<a href=\"https:\/\/www.booking.com\/hotel\/la\/sok-dee-residence.ja.html?aid=1152648;label=review_ua;sid=58a4540c505f9f4424d1efb8ad3a8ca0\" target=\"_blank\">Sok Dee Presidence<\/a>\u3002\u30ca\u30a4\u30c8\u30de\u30fc\u30b1\u30c3\u30c8\u3001\u30e1\u30b3\u30f3\u5ddd\u306b\u3082\u8fd1\u304f\u7acb\u5730\u5834\u6240\u306f\u3059\u3054\u3044\u826f\u304b\u3063\u305f\u3002<br \/>\n<a title=\"P3055403\" href=\"http:\/\/www.flickr.com\/photos\/fukata\/33152868601\/in\/album-72157677680271753\/\"><img class=\"aligncenter\" src=\"https:\/\/farm3.staticflickr.com\/2851\/33152868601_62cc604478_z.jpg\" alt=\"P3055403\" \/><\/a><\/p>\n<h2>\u500b\u5225\u8a18\u4e8b<\/h2>\n<ul>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/796\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306e\u30ca\u30a4\u30c8\u30de\u30fc\u30b1\u30c3\u30c8\u306b\u3042\u308b\u30cc\u30fc\u30c9\u30eb\u5c4b\u304c\u65e8\u304b\u3063\u305f\uff01 | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/800\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306e\u30b5\u30f3\u30c9\u30a4\u30c3\u30c1\u304c\u3067\u304b\u304f\u3066\u65e8\u3044\uff01 | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/801\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306e\u30ca\u30a4\u30c8\u30de\u30fc\u30b1\u30c3\u30c8\u8fd1\u304f\u306b\u3042\u308b\u8def\u5730\u3067\u98df\u3079\u3089\u308c\u308b\u76db\u308a\u653e\u984c\u306e\u5e97 | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/798\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306e\u30e1\u30b3\u30f3\u5ddd\u3092\u773a\u3081\u306a\u304c\u3089\u98df\u4e8b\u304c\u3067\u304d\u308b\u30ab\u30d5\u30a7\u300cSaffron Coffee and Bakery\u300d | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/797\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u304b\u3089\u8eca\u30671\u6642\u9593\u3061\u3087\u3044\u306b\u3042\u308b\u30af\u30a2\u30f3\u30b7\u30fc\u306e\u6edd\u3078\u884c\u3063\u3066\u304d\u305f | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/799\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u3067\u30d0\u30a4\u30af\u306b\u4e57\u3063\u3066\u3044\u305f\u3089\u6b7b\u306b\u304b\u3051\u305f | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/802\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306e\u30ec\u30b9\u30c8\u30e9\u30f3\u3067\u540d\u7269\u3092\u983c\u3093\u3060\u3089\u3088\u304f\u5206\u304b\u3089\u306a\u3044\u6599\u7406\u304c\u51fa\u3066\u304d\u305f | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/804\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306b\u3042\u308b\u67f5\u3082\u4f55\u3082\u306a\u3044\u958b\u653e\u611f\u629c\u7fa4\u306e\u30ab\u30d5\u30a7\u300cUtopia\u300d | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/807\">\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u306e\u30ca\u30a4\u30c8\u30de\u30fc\u30b1\u30c3\u30c8\u3092\u6b69\u3044\u3066\u307f\u305f | \u65c5\u884c\u8a18<\/a><\/li>\n<\/ul>\n<h2>\u307e\u3068\u3081<\/h2>\n<p>\u57fa\u672c\u7684\u306b\u306f\u81ea\u7136\u306b\u56f2\u307e\u308c\u305f\u7530\u820e\u753a\u3060\u3051\u3069\u4e2d\u5fc3\u5730\u306f\u89b3\u5149\u5ba2\u304c\u591a\u304f\u6ede\u5728\u3057\u3066\u3044\u308b\u306e\u3067\u30aa\u30b7\u30e3\u30ec\u306a\u30ab\u30d5\u30a7\u3084\u30ec\u30b9\u30c8\u30e9\u30f3\u304c\u591a\u304b\u3063\u305f\u3002<\/p>\n<p>\u30e9\u30aa\u30b9\u6599\u7406\u306f\u30bf\u30a4\u6599\u7406\u306b\u4f3c\u3066\u3044\u3066\u666e\u6bb5\u30bf\u30a4\u306b\u4f4f\u3093\u3067\u3044\u308b\u8eab\u304b\u3089\u3059\u308b\u3068\u30e9\u30aa\u30b9\u6599\u7406\u3068\u3044\u3046\u306e\u306f\u3042\u307e\u308a\u65b0\u9bae\u5473\u304c\u7121\u304b\u3063\u305f\u3051\u3069\u30d9\u30fc\u30b0\u30eb\u3084\u30b5\u30f3\u30c9\u30a4\u30c3\u30c1\u306a\u3069\u304c\u5145\u5b9f\u3057\u3066\u3044\u308b\u306e\u304c\u826f\u304b\u3063\u305f\u3002\u307e\u305f\u3001\u30bf\u30a4\u306e\u30c9\u30f3\u30e0\u30a2\u30f3\u304b\u30891\u6642\u959320\u5206\u3067\u884c\u3051\u308b\u3068\u3044\u3046\u624b\u8efd\u3055\u3082\u826f\u3044\u3002\u7269\u4fa1\u81ea\u4f53\u306f\u30d0\u30f3\u30b3\u30af\u3068\u4f3c\u305f\u3088\u3046\u306a\u611f\u3058\u3060\u308d\u3046\u304b\u3002<\/p>\n<p>\u6ede\u5728\u3057\u3066\u3044\u308b\u6642\u306b\u30ea\u30a2\u30eb\u30bf\u30a4\u30e0\u306b\u6bce\u65e5\u30d6\u30ed\u30b0\u8a18\u4e8b\u3092\u66f8\u304d\u305f\u304b\u3063\u305f\u3051\u3069wifi\u74b0\u5883\u304c\u826f\u304f\u306a\u304f\u3066\u5199\u771f\u306e\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u304c\u51fa\u6765\u306a\u304b\u3063\u305f\u3002\u3042\u307e\u308a\u9577\u671f\u9593\u6ede\u5728\u3057\u3066\u3044\u308b\u3068\u307e\u3068\u3081\u3066\u8a18\u4e8b\u3092\u66f8\u304f\u306e\u3082\u5927\u5909\u306b\u306a\u3063\u3066\u304f\u308b\u306e\u3067\u3001\u3053\u306e\u5f53\u305f\u308a\u306e\u30d5\u30ed\u30fc\u3092\u8003\u3048\u305f\u307b\u3046\u304c\u826f\u3044\u306e\u304b\u3082\u3057\u308c\u306a\u3044\u3002\u30c7\u30b8\u30ab\u30e1\u3067\u64ae\u3063\u305fRAW\u3092\u305d\u306e\u90fd\u5ea6\u30a2\u30c3\u30d7\u3057\u3066\u3044\u3066\u306f\u975e\u5e38\u306b\u9045\u3044\u3002<\/p>\n<p>\u4eca\u56de\u306e\u6ede\u5728\u4e2d\u3001\u3042\u308b\u30b5\u30fc\u30d3\u30b9\u306e\u969c\u5bb3\u306e\u5bfe\u5fdc\u3067\u4e382\u65e5\u9593\u6f70\u308c\u3066\u6e80\u8db3\u306b\u89b3\u5149\u304c\u51fa\u6765\u306a\u304b\u3063\u305f\u306e\u3067\u307e\u305f\u6b21\u56de\u6642\u9593\u3092\u4f5c\u3063\u3066\u6765\u305f\u3044\u3002\u826f\u3044\u30ab\u30d5\u30a7\u3082\u3042\u308b\u3057\u591c\u306f\u9759\u304b\u3060\u3057\u81ea\u7136\u306f\u3042\u308b\u3057\u4f55\u3088\u308a\u30d0\u30f3\u30b3\u30af\u304b\u3089\u5b89\u304f\u65e9\u304f\u6765\u308c\u308b\u306e\u304c\u826f\u3044\u3002<\/p>\n<p>\u6b21\u306f\u3082\u3063\u3068\u30ed\u30fc\u30ab\u30eb\u306a\u611f\u3058\u3092\u5473\u308f\u3044\u305f\u3044\u3002<\/p>\n<p>\u4eca\u56de\u306e\u5199\u771f\u306f\u4e0b\u8a18\u304b\u3089\u3002<\/p>\n<p><a href=\"https:\/\/blog.fukata.org\/archives\/8008\/\"><img src=\"https:\/\/farm1.staticflickr.com\/630\/33127534422_9e509f7e4b_z.jpg\" alt=\"P3014246\" class=\"aligncenter\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>90\u65e5\u30ec\u30dd\u30fc\u30c8\u304c\u8fd1\u304b\u3063\u305f\u306e\u3067\u5c11\u3057\u524d\u304b\u3089\u6c17\u306b\u306a\u3063\u3066\u3044\u305f\u30e9\u30aa\u30b9\u306e\u30eb\u30a2\u30f3\u30d1\u30d0\u30fc\u30f3\u3068\u3044\u3046\u4e16\u754c\u907a\u7523\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u8857\u306b\u884c\u3063\u3066\u304d\u305f\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/8008\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1285,1435,1436,1130],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/8008"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=8008"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/8008\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=8008"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=8008"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=8008"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}