{"id":6269,"date":"2011-10-15T00:23:26","date_gmt":"2011-10-14T15:23:26","guid":{"rendered":"http:\/\/fukata.org\/?p=6269"},"modified":"2017-08-11T23:06:44","modified_gmt":"2017-08-11T23:06:44","slug":"yapc-asia-2011","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/6269\/","title":{"rendered":"\u521d\u3081\u3066\u306eYAPC::Asia 2011\u306b\u884c\u3063\u3066\u304d\u305f"},"content":{"rendered":"<p>\u521d\u3081\u3066<a href=\"https:\/\/yapcasia.org\/2011\/\">YAPC::Asia<\/a>\u306b\u53c2\u52a0\u3057\u3066\u304d\u307e\u3057\u305f\u3002\u5834\u6240\u306f<a href=\"https:\/\/g.co\/maps\/ay4yz\">\u6771\u5de5\u5927 \u5927\u5ca1\u5c71\u30ad\u30e3\u30f3\u30d1\u30b9<\/a>\u3067\u3057\u305f\u3002<\/p>\n<p>\u30d6\u30ed\u30b0\u3092\u66f8\u304f\u307e\u3067\u304cYAPC\u3002\u3063\u3066\u3053\u3068\u3067\u521d\u3081\u3066\u306eYAPC\u306b\u3064\u3044\u3066\u66f8\u3044\u3066\u307f\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u4eca\u56de\u3001\u8074\u3044\u305f\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u4e0b\u8a18\u3067\u3059\u3002<\/p>\n<ul>\n<li>12:00 &#8211; 12:20: <a href=\"https:\/\/yapcasia.org\/2011\/talk\/92\">Web\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u9ad8\u901f\u5316<\/a> [ja] [intermediate][app] mala<\/li>\n<li>12:20 &#8211; 12:30: <a href=\"https:\/\/yapcasia.org\/2011\/talk\/77\">SmartPhone development guide with Node\/CoffeeScript and HTML5 technologies, for Perl programmers<\/a> [ja] [any][app] Naoya Ito<\/li>\n<li>14:40 &#8211; 15:20: <a href=\"https:\/\/yapcasia.org\/2011\/talk\/41\">Perl\u3067\u69cb\u7bc9\u3055\u308c\u305f\u4e2d\u898f\u6a21\u30b5\u30a4\u30c8\u306eDC\u5f15\u3063\u8d8a\u3057\u8a18\u9332<\/a> [ja] [any][infra] FUJIWARA Shunichiro<\/li>\n<li>15:20 &#8211; 15:40: <a href=\"https:\/\/yapcasia.org\/2011\/talk\/75\">Mobage \u30aa\u30fc\u30d7\u30f3\u30d7\u30e9\u30c3\u30c8\u30d5\u30a9\u30fc\u30e0\u306e\u4e8b\u4ef6\u7c3f<\/a> [ja] [any][app] Toru Yamaguchi<\/li>\n<li>16:00 &#8211; 16:40: <a href=\"https:\/\/yapcasia.org\/2011\/talk\/20\">Mobage\u30bd\u30fc\u30b7\u30e3\u30eb\u30b2\u30fc\u30e0\u306b\u304a\u3051\u308b\u5927\u898f\u6a21\u30b5\u30fc\u30d0\u904b\u7528 with Perl<\/a> [ja] [intermediate][infra] \u308a\u30fc\u304a\uff20DeNA<\/li>\n<\/ul>\n<p>\u500b\u5225\u306e\u30bb\u30c3\u30b7\u30e7\u30f3\u306e\u611f\u60f3\u306b\u3064\u3044\u3066\u306f\u3001\u4ed6\u306e\u30d6\u30ed\u30b0\u306a\u3069\u3067\u7d30\u304b\u304f\u8ff0\u3079\u3089\u308c\u308b\u3067\u3057\u3087\u3046\u3057\u3001\u30d3\u30c7\u30aa\u306b\u3064\u3044\u3066\u3082\u5f8c\u307b\u3069\u30a2\u30c3\u30d7\u30ed\u30fc\u30c9\u3055\u308c\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304b\u3089\u305d\u3061\u3089\u3092\u53c2\u7167\u3057\u3066\u3082\u3089\u3046\u3068\u3057\u3066\u3001\u30b3\u30b3\u3067\u306f\u521d\u3081\u3066YAPC\u306b\u53c2\u52a0\u3057\u305f\u500b\u4eba\u7684\u306a\u611f\u60f3\u3092\u66f8\u3044\u3066\u304a\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u5834\u6240\u306e\u78ba\u8a8d<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u6c34\u5206\u88dc\u7d66<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u78ba\u8a8d<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u5834\u6240\u306e\u78ba\u8a8d<\/span><\/h2>\n<p>\u4eca\u56de\u306f\u6771\u5de5\u5927\u5927\u5ca1\u5c71\u30ad\u30e3\u30f3\u30d1\u30b9\u3067\u884c\u308f\u308c\u305f\u3068\u3042\u308a\u3001\u5404LT\u4f1a\u5834\u304c\u72ec\u7acb\u3057\u3066\u304a\u308a\u3001\u5c11\u3057\u96e2\u308c\u3066\u304a\u308a\u3001\u307e\u305f\u3001LT\u4f1a\u5834\u3068\u306f\u95a2\u4fc2\u306a\u3044\u5efa\u7269\u3082\u591a\u304f\u5efa\u3063\u3066\u304a\u308a\u3001\u4e8b\u524d\u306b\u5efa\u7269\u3092\u78ba\u8a8d\u3057\u3066\u3044\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u4ed6\u306e\u5efa\u7269\u307e\u3067\u6b69\u3044\u3066\u3057\u307e\u3046\u7fbd\u76ee\u306b\u3002\u3002\u3002<\/p>\n<h2><span id=\"i-2\">\u6c34\u5206\u88dc\u7d66<\/span><\/h2>\n<p>\u4eca\u56de\u306e\u6771\u5de5\u5927\u30ad\u30e3\u30f3\u30d1\u30b9\u3067\u306eLT\u30db\u30fc\u30eb\u3067\u306f\u57fa\u672c\u7684\u306b\u98f2\u98df\u7981\u6b62\u3067\u3057\u305f\u3002LT\u306b\u3088\u3063\u3066\u306f\uff11\u6642\u9593\u4ee5\u4e0a\u3042\u308b\u3082\u306e\u3082\u3042\u308b\u306e\u3067\u3001LT\u4e2d\u306b\u5589\u304c\u6e07\u3044\u3066\u96c6\u4e2d\u529b\u304c\u5207\u308c\u306a\u3044\u3088\u3046\u306bLT\u524d\u306b\u3057\u3063\u304b\u308a\u88dc\u7d66\u3057\u3066\u304a\u304d\u307e\u3057\u3087\u3046\u3002<\/p>\n<p>\u305f\u3060\u3001YAPC\u306e\u5e38\u9023\u306a\u306e\u304b\u3001LT\u30db\u30fc\u30eb\u5185\u3067\u5e73\u6c17\u3067\u98f2\u307f\u7269\u3092\u98f2\u3093\u3067\u3044\u308b\u4eba\u30de\u30ca\u30fc\u306e\u60aa\u3044\u3082\u5c45\u305f\u3002\u3044\u3044\u6b73\u3057\u305f\u304a\u3063\u3055\u3093\u306b\u3044\u3061\u3044\u3061\u8a00\u3046\u306e\u3082\u5acc\u3060\u308d\u3046\u3051\u3069\u3001\u904b\u55b6\u30b9\u30bf\u30c3\u30d5\u306e\u4eba\u306f\u6ce8\u610f\u3057\u305f\u65b9\u304c\u3088\u3044\u3093\u3058\u3083\u306a\u3044\u304b\u306a\u3002<\/p>\n<h2><span id=\"i-3\">\u30bf\u30a4\u30e0\u30c6\u30fc\u30d6\u30eb\u306e\u78ba\u8a8d<\/span><\/h2>\n<p>\u4e0a\u8a18\u3067\u3082\u66f8\u3044\u3066\u3044\u307e\u3059\u304c\u3001LT\u4f1a\u5834\u304c\u72ec\u7acb\u3057\u3066\u304a\u308a\u3001\u4f1a\u5834\u306e\u79fb\u52d5\u306b\uff15\u5206\u7a0b\u5ea6\u304b\u304b\u3063\u3066\u3057\u307e\u3046\u305f\u3081\u3001\u305d\u306e\u65e5\u8074\u304d\u305f\u3044LT\u3092\u4e88\u3081\u6c7a\u3081\u3066\u304a\u304d\u3001\u5834\u6240\u306e\u78ba\u8a8d\u3082\u3057\u3066\u304a\u3044\u305f\u65b9\u304c\u826f\u304b\u3063\u305f\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-4\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u3053\u3093\u3060\u3051\u5927\u304d\u306a\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u306b\u53c2\u52a0\u3057\u305f\u306e\u306f\u4f55\u5e74\u304b\u524d\u306b\u6771\u4eac\u30df\u30c3\u30c9\u30bf\u30a6\u30f3\u3067\u958b\u50ac\u3055\u308c\u305fJavaOne\u4ee5\u6765\u3067\u3057\u305f\u3002JavaOne\u3067\u306f\u30d9\u30f3\u30c0\u30fc\u304c\u591a\u304f\u3001YAPC\u3068\u306f\u307e\u305f\u9055\u3063\u305f\u96f0\u56f2\u6c17\u3060\u3063\u305f\u306e\u3067\u4eca\u56de\u306f\u65b0\u9bae\u306a\u30ab\u30f3\u30d5\u30a1\u30ec\u30f3\u30b9\u3067\u3057\u305f\u3002<\/p>\n<p>\u30b9\u30e9\u30a4\u30c9\u306f\u30d1\u30ef\u30dd\u3084Keynote\u3067\u884c\u3063\u3066\u3044\u308b\u4eba\u304c\u591a\u304b\u3063\u305f\u3093\u3067\u3059\u304c\u3001HTML+JS\u3067\u30b9\u30e9\u30a4\u30c9\u3063\u307d\u3044\u7269\u3067\u767a\u8868\u3057\u3066\u3044\u308b\u4eba\u3082\u7d50\u69cb\u898b\u53d7\u3051\u3089\u308c\u307e\u3057\u305f\u3002\u7686\u72ec\u81ea\u3067\u4f5c\u6210\u3057\u3066\u308b\u306e\u304b\u306a\uff1f\u305d\u308c\u3068\u3082\u305d\u3046\u3044\u3046FW\u3092\u4f7f\u7528\u3057\u3066\u308b\u3068\u304b\uff1f\u3061\u3087\u3063\u3068\u6c17\u306b\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u767a\u8868\u306e\u5185\u5bb9\u306fPerl\u81ea\u4f53\u306e\u3053\u3068\u3067\u306f\u306a\u304f\u3001Perl\u3067\u4f5c\u6210\u3055\u308c\u305f\u30b7\u30b9\u30c6\u30e0\u306e\u904b\u7528\u3060\u3063\u305f\u308a\u30c1\u30e5\u30fc\u30cb\u30f3\u30b0\u3060\u3063\u305f\u308a\u3068\u3001\u300cPerl\u304c\u51fa\u3066\u304f\u308b\u306e\u306f\u30b3\u30b3\u3060\u3051\u3067\u3059\u300d\u307f\u305f\u3044\u306a\u3001\u4f55\u3067\u3082\u826f\u3044\u304b\u3089Perl\u304c\u95a2\u308f\u3063\u3066\u3044\u308c\u3070\u826f\u3044\u307f\u305f\u3044\u306e\u304c\u591a\u3044\u5370\u8c61\u3067\u3057\u305f\u3002<\/p>\n<p>\uff11\u6642\u9593\u7a0b\u5ea6\u306eLT\u3082\u3042\u308c\u3070\u300120\u5206\u7a0b\u5ea6\u3068\u77ed\u3044LT\u3082\u3042\u308a\u300120\u5206\u7a0b\u5ea6\u306eLT\u3060\u3068\u8aac\u660e\u3082\u8db3\u65e9\u3067\u30b9\u30e9\u30a4\u30c9\u3092\u98db\u3070\u3059\u5834\u9762\u3082\u3042\u308a\u307e\u3057\u305f\u3002\u500b\u4eba\u7684\u306b\u306f\u3057\u3063\u304b\u308a\u5185\u5bb9\u3092\u805e\u304d\u305f\u304b\u3063\u305f\u306e\u3067\u5168\u4f53\u306eLT\u6570\u3092\u6e1b\u3089\u3057\u3066\u3001\u3082\u3046\u5c11\u3057\u4f59\u88d5\u306e\u3042\u308b\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u306e\u65b9\u304c\u826f\u304b\u3063\u305f\u304b\u306a\u3002\uff08\u96f0\u56f2\u6c17\u3092\u5473\u308f\u3046\u305f\u3081\u3067\u3042\u308c\u3070\u3001\u30ad\u30c4\u30ad\u30c4\u306e\u30b9\u30b1\u30b8\u30e5\u30fc\u30eb\u3082\u6709\u308a\u304b\u3082\uff1f\uff09<\/p>\n<p>\u3042\u3068\u3001\u6700\u5f8c\u306eLT\u306f\u3084\u3063\u3071\u308a\u30cd\u30bf\u5c3d\u304f\u3067\u3057\u305f\u3002<\/p>\n<p>\u8272\u3093\u306a\u30bb\u30c3\u30b7\u30e7\u30f3\u3092\u805e\u3044\u3066\u81ea\u5206\u3067\u3082\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0\u3057\u305f\u304f\u306a\u3063\u305f\u306e\u3067\u3001\u4eca\u4f5c\u6210\u3057\u3066\u3044\u308b\u30b7\u30b9\u30c6\u30e0\u306b\u3064\u3044\u3066\u5b8c\u6210\u307e\u3067\u30da\u30fc\u30b9\u4e0a\u3052\u3066\u8d70\u308a\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u521d\u3081\u3066YAPC::Asia\u306b\u53c2\u52a0\u3057\u3066\u304d\u307e\u3057\u305f\u3002\u5834\u6240\u306f\u6771\u5de5\u5927 \u5927\u5ca1\u5c71\u30ad\u30e3\u30f3\u30d1\u30b9\u3067\u3057\u305f\u3002 \u30d6\u30ed\u30b0\u3092\u66f8\u304f\u307e\u3067\u304cYAPC\u3002\u3063\u3066\u3053\u3068\u3067\u521d\u3081\u3066\u306eYAPC\u306b\u3064\u3044\u3066\u66f8\u3044\u3066\u307f\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002 \u4eca\u56de\u3001\u8074\u3044\u305f\u30bb\u30c3\u30b7\u30e7\u30f3\u306f\u4e0b &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/6269\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[916,917],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6269"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=6269"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6269\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=6269"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=6269"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=6269"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}