{"id":7200,"date":"2012-09-07T15:28:23","date_gmt":"2012-09-07T06:28:23","guid":{"rendered":"http:\/\/fukata.org\/?p=7200"},"modified":"2017-08-11T22:58:48","modified_gmt":"2017-08-11T22:58:48","slug":"release-php-gnavi-v0-0-1","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7200\/","title":{"rendered":"\u3050\u308b\u306a\u3073API\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u300cphp-gnavi\u300d\u3092\u4f5c\u3063\u3066\u307f\u305f"},"content":{"rendered":"<p>\u304b\u306a\u308a\u4eca\u3055\u3089\u611f\u3042\u308a\u307e\u3059\u304c\u3001php\u88fd\u306e\u3050\u308b\u306a\u3073API\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u30ea\u30ea\u30fc\u30b9\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u306a\u3093\u3067\u4eca\u3055\u3089\u3050\u308b\u306a\u3073\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u4f5c\u308d\u3046\u304b\u3068\u601d\u3063\u305f\u306e\u306f\u3001\u6700\u8fd1\u98df\u3079\u305f\u3082\u306e\u3092\u8a18\u9332\u3059\u308b\u305f\u3081\u306b\u30d6\u30ed\u30b0\u3092\u66f8\u3044\u3066\u308b\u3093\u3067\u3059\u304c\u3001\u304a\u5e97\u60c5\u5831\u306e\u5f15\u7528\u4f5c\u696d\u304c\u5272\u308a\u3068\u6020\u3044\u306e\u3067\u3069\u3046\u305b\u306a\u3089WordPress\u306e\u30d7\u30e9\u30b0\u30a4\u30f3\u3068\u3057\u3066\u5b9f\u88c5\u3057\u3061\u3083\u304a\u3046\u3068\u601d\u3044\u3001\u66f4\u306b\u305d\u306e\u4e2d\u3067\u3050\u308b\u306a\u3073\u306eAPI\u3092\u4f7f\u3046\u3057\u3053\u306e\u90e8\u5206\u3060\u3051\u3067\u3082\u5225\u9014\u30e2\u30b8\u30e5\u30fc\u30eb\u3067\u304d\u308b\u3058\u3083\u3093\u3002\u3068\u3044\u3046\u306e\u304c\u304d\u3063\u304b\u3051\u3067\u3059\u3002<\/p>\n<p>\u304a\u304b\u3052\u3067WordPress\u30d7\u30e9\u30b0\u30a4\u30f3\u306e\u65b9\u306f\u307e\u3060\u307b\u3068\u3093\u3069\u4f55\u3082\u9032\u3093\u3067\u304a\u308a\u307e\u305b\u3093\u3002\u3053\u308c\u304b\u3089\u4f5c\u6210\u3057\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u3068\u308a\u3042\u3048\u305a\u3001\u4eca\u306e\u3068\u3053\u308d\u306f\u5168API\u304c\u30b5\u30dd\u30fc\u30c8\u3055\u308c\u3066\u3044\u308b\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u30c6\u30b9\u30c8\u30d1\u30bf\u30fc\u30f3\u304c\u3042\u307e\u308a\u591a\u304f\u306a\u3044\u306e\u3067\u5b9f\u969b\u306b\u4f7f\u3063\u3066\u3044\u308b\u3068\u30d0\u30b0\u7b49\u3082\u51fa\u308b\u53ef\u80fd\u6027\u3082\u9ad8\u3044\u3067\u3059\u3002\u305d\u306e\u6642\u306fPullRequest\u3057\u3066\u3082\u3089\u3048\u308c\u3070\u3042\u308a\u304c\u305f\u3044\u3067\u3059\u3002<\/p>\n<p>cpan\u30e2\u30b8\u30e5\u30fc\u30eb\u3092\u30a2\u30c3\u30d7\u3059\u308b\u7528\u306b\u306a\u3063\u3066\u304b\u3089\u516c\u958b\u3059\u308b\u30e2\u30b8\u30e5\u30fc\u30eb\u306e\u30c6\u30b9\u30c8\u30b3\u30fc\u30c9\u3092\u3068\u308a\u3042\u3048\u305a\u66f8\u3053\u3046\u3068\u3044\u3046\u6c17\u6301\u3061\u306b\u306a\u308c\u307e\u3057\u305f\u3002\u4eca\u307e\u3067\u3042\u307e\u308a\u30c6\u30b9\u30c8\u30b3\u30fc\u30c9\u306f\u66f8\u3044\u3066\u3044\u307e\u305b\u3093\u3067\u3057\u304c\u3001cpan\u30e2\u30b8\u30e5\u30fc\u30eb\u3092\u4f5c\u3063\u3066\u307f\u3066\u4e00\u756a\u5927\u304d\u306a\u53ce\u7a6b\u3060\u3063\u305f\u304b\u3082\u3002<\/p>\n<p>\u3068\u3044\u3046\u3053\u3068\u3067\u3001\u4e0b\u8a18\u304b\u3089\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u51fa\u6765\u307e\u3059\u3002<\/p>\n<p><a href=\"https:\/\/github.com\/fukata\/php-gnavi\" title=\"fukata\/php-gnavi\" target=\"_blank\">fukata\/php-gnavi<\/a><\/p>\n<p>\u98df\u3079\u30ed\u30b0\u306e\u304a\u5e97\u60c5\u5831\u3092\u5f15\u7528\u3057\u3066\u3044\u305f\u306e\u3067\u3001\u5f53\u521d\u306f\u3050\u308b\u306a\u3073\u3067\u306f\u306a\u304f\u98df\u3079\u30ed\u30b0\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u4f5c\u308d\u3046\u304b\u3068\u601d\u3063\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u3001API\u30ea\u30d5\u30a1\u30ec\u30f3\u30b9\u3092\u898b\u308b\u3068\u540d\u524d\u3084ID\u3067\u306e\u691c\u7d22\u304c\u51fa\u6765\u306a\u3044\u3057\u3001\u4eca\u56de\u306e\u8981\u4ef6\u3068\u306f\u5408\u308f\u306a\u3044\u304b\u306a\u3068\u601d\u3044\u3001\u3050\u308b\u306a\u3073\u306b\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u3042\u3068\u3001\u3053\u308c\u304b\u3089\u30d7\u30e9\u30b0\u30a4\u30f3\u306e\u65b9\u3092\u4f5c\u308d\u3046\u3068\u601d\u3063\u3066\u3044\u308b\u3093\u3067\u3059\u304c\u3001\u65e2\u306b\u3050\u308b\u306a\u3073\u304b\u3089\u304a\u5e97\u60c5\u5831\u3092\u5f15\u7528\u3059\u308b\u3088\u3046\u306a\u30d7\u30e9\u30b0\u30a4\u30f3\u304c\u3042\u308c\u3070\u4f5c\u308b\u624b\u9593\u304c\u7701\u3051\u308b\u306e\u3067\u662f\u975e\u6559\u3048\u3066\u3082\u3089\u3044\u305f\u3044\u3067\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u304b\u306a\u308a\u4eca\u3055\u3089\u611f\u3042\u308a\u307e\u3059\u304c\u3001php\u88fd\u306e\u3050\u308b\u306a\u3073API\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u30ea\u30ea\u30fc\u30b9\u3057\u307e\u3057\u305f\u3002 \u306a\u3093\u3067\u4eca\u3055\u3089\u3050\u308b\u306a\u3073\u306e\u30af\u30e9\u30a4\u30a2\u30f3\u30c8\u3092\u4f5c\u308d\u3046\u304b\u3068\u601d\u3063\u305f\u306e\u306f\u3001\u6700\u8fd1\u98df\u3079\u305f\u3082\u306e\u3092\u8a18\u9332\u3059\u308b\u305f\u3081\u306b\u30d6\u30ed\u30b0\u3092\u66f8\u3044\u3066\u308b\u3093\u3067\u3059\u304c\u3001\u304a &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7200\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[992,880,993],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7200"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7200"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7200\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7200"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7200"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7200"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}