{"id":228,"date":"2014-09-15T03:02:57","date_gmt":"2014-09-14T18:02:57","guid":{"rendered":"http:\/\/travel.fukata.org\/?p=228"},"modified":"2014-09-15T03:02:57","modified_gmt":"2014-09-14T18:02:57","slug":"%e3%83%a9%e3%82%a4%e3%83%88%e3%82%a2%e3%83%83%e3%83%97%e3%81%95%e3%82%8c%e3%81%9f%e9%81%ba%e8%b7%a1%e3%82%92%e6%92%ae%e3%82%8a%e3%81%ab%e3%82%a2%e3%83%a6%e3%82%bf%e3%83%a4%e3%81%b8%e8%a1%8c%e3%81%a3","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/228\/","title":{"rendered":"\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u305f\u907a\u8de1\u3092\u64ae\u308a\u306b\u30a2\u30e6\u30bf\u30e4\u3078\u884c\u3063\u3066\u304d\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15228377081\" title=\"P9132069\"><img src=\"https:\/\/farm4.staticflickr.com\/3883\/15228377081_c564aa22fe_z.jpg\" alt=\"P9132069\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u524d\u56de\u3001\u30a2\u30e6\u30bf\u30e4\u306b\u884c\u3063\u305f\u6642\u306f\u663c\u9593\u884c\u52d5\u3057\u3059\u304e\u3066\u591c\u307e\u3067\u4f53\u529b\u304c\u6301\u305f\u305a\u3001\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u305f\u907a\u8de1\u3092\u64ae\u308b\u3053\u3068\u304c\u51fa\u6765\u306a\u304b\u3063\u305f\u306e\u3067\u4eca\u56de\u306f\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u305f\u907a\u8de1\u30e1\u30a4\u30f3\u3067\u5199\u771f\u3092\u64ae\u308a\u306b\u884c\u3063\u3066\u304d\u307e\u3057\u305f\u3002\u4e88\u60f3\u5916\u306b\u64ae\u308a\u306b\u304f\u3044\u72b6\u6cc1\u3067\u82e6\u52b4\u3057\u307e\u3057\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u64ae\u5f71\u3059\u308b\u907a\u8de1<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u64ae\u5f71\u958b\u59cb<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30e9\u30e0<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30b7\u30fc\u30fb\u30b5\u30f3\u30da\u30c3\u30c8<\/a><\/li><li><a href=\"#i-5\"><span class=\"toc_number toc_depth_1\">5<\/span> \u30ef\u30c3\u30c8\u30fb\u30de\u30cf\u30fb\u30bf\u30fc\u30c8<\/a><\/li><li><a href=\"#i-6\"><span class=\"toc_number toc_depth_1\">6<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u64ae\u5f71\u3059\u308b\u907a\u8de1<\/span><\/h2>\n<p>\u4eca\u56de\u306f\u30a2\u30e6\u30bf\u30e4\u306e\u53f3\u5074\u306b\u3042\u308b\u907a\u8de1\u3001WatYaichaimongol\u306b\u5c11\u3057\u884c\u3063\u305f\u3060\u3051\u3067\u305d\u306e\u5f8c\u306f\u5915\u65b9\u306b\u306a\u308b\u307e\u3067\u30db\u30c6\u30eb\u3067\u904e\u3054\u3057\u3066\u3044\u3066\u591c\u306b\u30c8\u30a5\u30af\u30c8\u30a5\u30af\u306b\u4e57\u3063\u3066\u56de\u3063\u3066\u3082\u3089\u3044\u307e\u3057\u305f\u3002\u56de\u3063\u3066\u3082\u3089\u3063\u305f\u306e\u306f\u4e0b\u8a18\u306e4\u3064\u3002<\/p>\n<ul>\n<li>\u30ef\u30c3\u30c8\u30fb\u30d7\u30fc\u30fb\u30ab\u30aa\u30fb\u30c8\u30fc\u30f3<\/li>\n<li>\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30e9\u30e0<\/li>\n<li>\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30b7\u30fc\u30fb\u30b5\u30f3\u30da\u30c3\u30c8<\/li>\n<li>\u30ef\u30c3\u30c8\u30fb\u30de\u30cf\u30fb\u30bf\u30fc\u30c8<\/li>\n<\/ul>\n<h2><span id=\"i-2\">\u64ae\u5f71\u958b\u59cb<\/span><\/h2>\n<p>\u5927\u4f53\u3069\u3053\u30821900-2100\u304c\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u308b\u6642\u9593\u5e2f\u306a\u306e\u3092\u524d\u56de\u5730\u7403\u306e\u6b69\u304d\u65b9\u3092\u8aad\u3093\u3060\u6642\u306b\u898b\u305f\u306e\u30671900\u306b\u30db\u30c6\u30eb\u3092\u51fa\u767a\u3057\u3066\u4e0a\u8a18\u306e\u9806\u306b\u30b9\u30bf\u30fc\u30c8\u3002<\/p>\n<p>\u307e\u305a\u3001\u884c\u3063\u3066\u3082\u3089\u3063\u305f\u306e\u304c\u300c\u30ef\u30c3\u30c8\u30fb\u30d7\u30fc\u30fb\u30ab\u30aa\u30fb\u30c8\u30fc\u30f3\u300d\u3002\u3042\u306e\u30d4\u30e9\u30df\u30c3\u30c9\u307f\u305f\u3044\u306a\u5f62\u72b6\u306e\u3084\u3064\u3067\u3059\u3002\u524d\u56de\u884c\u3063\u305f\u6642\u306b\u30e9\u30a4\u30c8\u3082\u8a2d\u7f6e\u3055\u308c\u3066\u3044\u305f\u306e\u3068\u5730\u7403\u306e\u6b69\u304d\u65b9\u306b\u3082\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u308b\u3068\u66f8\u3044\u3066\u3044\u305f\u306e\u3067\u6bce\u65e5\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u3066\u3044\u308b\u3082\u306e\u3060\u3068\u3070\u304b\u308a\u601d\u3063\u3066\u884c\u3063\u3066\u307f\u308b\u3068\u771f\u3063\u6697\u30fb\u30fb\u30fb\u3002\u5b9f\u306f\u4e00\u756a\u671f\u5f85\u3057\u3066\u3044\u305f\u907a\u8de1\u3060\u3063\u305f\u306e\u3067\u304b\u306a\u308a\u30b7\u30e7\u30c3\u30af\u3067\u3057\u305f\u3002\u3044\u3064\u304c\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u308b\u65e5\u306a\u3093\u3067\u3057\u3087\u3046\u3002<\/p>\n<p>\u7d50\u5c40\u3053\u3053\u3067\u6570\u679a\u64ae\u3063\u3066\u307f\u307e\u3057\u305f\u304c\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3082\u3055\u308c\u3066\u306a\u3044\u3057\u8857\u706f\u3082\u306a\u304f\u771f\u3063\u6697\u306a\u306e\u3067\u4e0a\u624b\u304f\u64ae\u308c\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u6c17\u3092\u64ae\u308a\u76f4\u3057\u3066\u6b21\u306e\u5834\u6240\u306b\u884c\u3053\u3046\u3068\u3057\u305f\u6642\u306b\u305d\u3046\u3044\u3048\u3070\u3001\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30e9\u30e0\u306e\u8fd1\u304f\u306b\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30b7\u30fc\u30fb\u30b5\u30f3\u30da\u30c3\u30c8\u3082\u3042\u3063\u305f\u306a\u3068\u601d\u3044\u51fa\u3057\u3066\u904b\u8ee2\u624b\u306b\u300c\u8ffd\u52a0\u3067\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30b7\u30fc\u30fb\u30b5\u30f3\u30da\u30c3\u30c8\u306b\u3082\u5bc4\u3063\u3066\u304f\u308c\u300d\u3068\u4f1d\u3048\u308b\u3068\u300cOK OK\u300d\u3068\u8efd\u304f\u8fd4\u4e8b\u3002\u5f8c\u3005\u5206\u304b\u3063\u305f\u4e8b\u3067\u3059\u304c\u3053\u306e\u904b\u8ee2\u624b\u3001\u82f1\u8a9e\u304c\u7406\u89e3\u3067\u304d\u3066\u307e\u305b\u3093\u3067\u3057\u305f\u3002<\/p>\n<h2><span id=\"i-3\">\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30e9\u30e0<\/span><\/h2>\n<p>\u30c1\u30b1\u30c3\u30c8\u58f2\u308a\u5834\u306b\u91ce\u72ac\u304c2\u5339\u30fb\u30fb\u30fb\u3002\u3057\u304b\u3082\u5420\u3048\u3066\u304f\u308b\u3057\u3081\u3063\u3061\u3083\u6016\u3044\u3093\u3067\u3059\u3051\u3069\u3002<\/p>\n<p>\u30c1\u30b1\u30c3\u30c8\u58f2\u308a\u5834\u306e\u4eba\u304c\u72ac\u3092\u306a\u3060\u3081\u3066\u304f\u308c\u3066\u306a\u3093\u3068\u304b\u4e2d\u306b\u5165\u3063\u3066\u64ae\u5f71\u3057\u307e\u3057\u305f\u3002\u3053\u3053\u306f\u30af\u30e1\u30fc\u30eb\u69d8\u5f0f\u306e\u30d7\u30e9\u30fc\u30f3\u304c\u7f8e\u3057\u3044\u907a\u8de1\u3067\u3059\u3002\u8d64\u307f\u306e\u3042\u308b\u30e9\u30a4\u30c8\u306b\u7167\u3089\u3055\u308c\u305f\u30d7\u30e9\u30fc\u30eb\u3092\u898b\u305f\u6642\u4e00\u77ac\u8eab\u9707\u3044\u3092\u3057\u307e\u3057\u305f\u3002\u305d\u308c\u306f\u91ce\u72ac\u306e\u6050\u6016\u304b\u3089\u306a\u306e\u304b\u5927\u91cf\u306e\u868a\u306b\u3088\u308b\u3082\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\u3002<\/p>\n<p>\u30d7\u30e9\u30fc\u30eb\u306e\u30a2\u30c3\u30d7<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15228377081\" title=\"P9132069\"><img src=\"https:\/\/farm4.staticflickr.com\/3883\/15228377081_c564aa22fe_z.jpg\" alt=\"P9132069\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8d64\u304f\u7167\u3089\u3057\u3060\u3055\u308c\u305f\u30d7\u30e9\u30fc\u30eb<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15044706139\" title=\"P9132067\"><img src=\"https:\/\/farm6.staticflickr.com\/5586\/15044706139_552bf6d73c_z.jpg\" alt=\"P9132067\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-4\">\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30b7\u30fc\u30fb\u30b5\u30f3\u30da\u30c3\u30c8<\/span><\/h2>\n<p>3\u3064\u306e\u4ecf\u5854\u306e\u3042\u308b\u30ef\u30c3\u30c8\u30fb\u30d7\u30e9\u30fb\u30b7\u30fc\u30fb\u30b5\u30f3\u30da\u30c3\u30c8\u3002\u3053\u3061\u3089\u306f\u9ec4\u8272\u3044\u30e9\u30a4\u30c8\u3002<\/p>\n<p>\u5148\u65e5\u306b\u96e8\u304c\u964d\u3063\u305f\u306e\u304b\u306c\u304b\u308b\u3093\u3067\u3044\u308b\u90e8\u5206\u304c\u5e7e\u3064\u304b\u3042\u308a\u5371\u3046\u304f\u8ee2\u5012\u3059\u308b\u3068\u3053\u308d\u3067\u3057\u305f\u3002\u3068\u308a\u3042\u3048\u305a\u64ae\u5f71\u3067\u304d\u305d\u3046\u306a\u30dd\u30a4\u30f3\u30c8\u3092\u898b\u3064\u3051\u6570\u679a\u30b7\u30e3\u30c3\u30bf\u30fc\u3002\u30b7\u30e3\u30c3\u30bf\u30fc\u30b9\u30d4\u30fc\u30c9\u309250\u79d2\u3068\u304b\u3067\u64ae\u5f71\u3057\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u64ae\u5f71\u5b8c\u4e86\u307e\u3067\u306e2\u5206\u5f31\u306e\u6642\u9593\u3001\u868a\u306b\u3055\u3055\u308c\u306a\u3044\u3088\u3046\u306b\u3053\u307e\u3081\u306b\u52d5\u3044\u3066\u3044\u307e\u3057\u305f\u3002\u9060\u76ee\u304b\u3089\u898b\u308b\u3068\u602a\u3057\u3044\u5974\u304c\u3044\u308b\u3068\u601d\u308f\u308c\u3066\u3044\u305f\u3053\u3068\u3067\u3057\u3087\u3046\u3002\u5e78\u3044\u3001\u3053\u3053\u306b\u3082\u81ea\u5206\u4e00\u4eba\u3068\u91ce\u72ac\u304c\u6570\u5339\u3002\u3053\u3053\u306e\u91ce\u72ac\u306f\u5927\u4eba\u3057\u304f\u3066\u5420\u3048\u305f\u308a\u306f\u7279\u306b\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002<\/p>\n<p>3\u3064\u306e\u4ecf\u5854<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15044697029\" title=\"P9132073\"><img src=\"https:\/\/farm4.staticflickr.com\/3899\/15044697029_9636f97bc0_z.jpg\" alt=\"P9132073\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8584\u6697\u3044\u306a\u304b\u306b\u4f47\u3080\u4ecf\u5854<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15044882807\" title=\"P9132074\"><img src=\"https:\/\/farm4.staticflickr.com\/3861\/15044882807_f4da334520_z.jpg\" alt=\"P9132074\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-5\">\u30ef\u30c3\u30c8\u30fb\u30de\u30cf\u30fb\u30bf\u30fc\u30c8<\/span><\/h2>\n<p>\u307b\u3068\u3093\u3069\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u3066\u304a\u3089\u305a\u30fb\u30fb\u30fb\u3002<\/p>\n<p>\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u3066\u306a\u3044\u907a\u8de1\u306e\u4e2d\u3092\u884c\u52d5\u3059\u308b\u3068\u304b\u6016\u3059\u304e\u308b\u306e\u3067\u3068\u308a\u3042\u3048\u305a\u6728\u306b\u57cb\u3081\u8fbc\u307e\u308c\u305f\u4ecf\u982d\u306e\u5199\u771f\u3060\u30511\u679a\u64ae\u308a\u307e\u3057\u305f\u3002\u64ae\u5f71\u3057\u3066\u308b\u6700\u4e2d\u306b\u5f8c\u308d\u3092\u91ce\u72ac\u304c\u901a\u904e\u30fb\u30fb\u30fb\u3002\u3042\u306e\u6642\u306f\u672c\u5f53\u306b\u3073\u3063\u304f\u308a\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u4ecf\u982d<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15044880538\" title=\"P9132076\"><img src=\"https:\/\/farm4.staticflickr.com\/3906\/15044880538_9a9d70f89b_z.jpg\" alt=\"P9132076\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-6\">\u307e\u3068\u3081<\/span><\/h2>\n<p>2000\u6642\u304f\u3089\u3044\u3060\u3063\u305f\u306e\u3067\u305d\u308c\u306a\u308a\u306b\u4eba\u5c45\u308b\u306e\u304b\u3068\u601d\u3063\u3066\u3044\u305f\u306e\u3067\u62cd\u5b50\u629c\u3051\u3067\u3059\u3002\u305d\u306e\u304a\u304b\u3052\u3067\u4eba\u304c\u5168\u304f\u6620\u3089\u306a\u3044\u5199\u771f\u3092\u64ae\u308b\u4e8b\u304c\u51fa\u6765\u305f\u306e\u306f\u826f\u304b\u3063\u305f\u3093\u3067\u3059\u304c\u30fb\u30fb\u30fb\u3002\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u306f\u3055\u308c\u3066\u307e\u3059\u304c\u8db3\u5143\u306a\u3069\u306f\u5341\u5206\u6697\u304f\u305d\u306e\u65e5\u306f\u98a8\u3082\u7121\u304b\u3063\u305f\u306e\u3067\u307b\u307c\u7121\u97f3\u3002\u5c45\u308b\u3068\u8a00\u3048\u3070\u5927\u91cf\u306e\u868a\u3001\u305d\u3057\u3066\u91ce\u72ac\u30fb\u30fb\u30fb\u3002\u305d\u3093\u306a\u72b6\u6cc1\u3067\u306e\u9577\u6642\u9593\u64ae\u5f71\u306f\u7cbe\u795e\u7684\u306b\u3082\u8010\u3048\u3089\u308c\u306a\u304f\u306a\u308a\u8db3\u65e9\u306b\u7acb\u3061\u53bb\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u868a\u304c\u5927\u91cf\u306b\u3044\u308b\u306e\u3067\u866b\u9664\u3051\u5bfe\u7b56\u306f\u3057\u3063\u304b\u308a\u3057\u3066\u3044\u305f\u65b9\u304c\u826f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u4eca\u56de\u306fISO LOW\u306e\u5b58\u5728\u3092\u5fd8\u308c\u3066\u3044\u3066ISO200\u3067\u64ae\u308a\u307e\u3057\u305f\u304c\u6b21\u56de\u306fLOW\u3067\u3082\u64ae\u3063\u3066\u307f\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u524d\u56de\u3001\u30a2\u30e6\u30bf\u30e4\u306b\u884c\u3063\u305f\u6642\u306f\u663c\u9593\u884c\u52d5\u3057\u3059\u304e\u3066\u591c\u307e\u3067\u4f53\u529b\u304c\u6301\u305f\u305a\u3001\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u305f\u907a\u8de1\u3092\u64ae\u308b\u3053\u3068\u304c\u51fa\u6765\u306a\u304b\u3063\u305f\u306e\u3067\u4eca\u56de\u306f\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u305f\u907a\u8de1\u30e1\u30a4\u30f3\u3067\u5199\u771f\u3092\u64ae\u308a\u306b\u884c\u3063\u3066\u304d\u307e\u3057\u305f\u3002\u4e88\u60f3\u5916\u306b\u64ae\u308a\u306b\u304f\u3044\u72b6\u6cc1\u3067 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/228\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1282,1057,1298,1130,1283],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/228"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=228"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/228\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=228"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=228"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=228"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}