{"id":6660,"date":"2011-12-05T00:28:31","date_gmt":"2011-12-04T15:28:31","guid":{"rendered":"http:\/\/fukata.org\/?p=6660"},"modified":"2017-08-11T23:07:13","modified_gmt":"2017-08-11T23:07:13","slug":"release-wp-fullscreen-preview-button-0-1-0","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/6660\/","title":{"rendered":"[WordPress]wp-fullscreen-preview-button\u306e\u30d0\u30fc\u30b8\u30e7\u30f30.1.0\u3092\u30ea\u30ea\u30fc\u30b9"},"content":{"rendered":"<p>\u30d5\u30eb\u30b9\u30af\u30ea\u30fc\u30f3\u7de8\u96c6\u30e2\u30fc\u30c9\u6642\u306b\u3082\u30d7\u30ec\u30d3\u30e5\u30fc\u8868\u793a\u30dc\u30bf\u30f3\u3092\u8868\u793a\u3059\u308b\u305f\u3081\u306e\u30d7\u30e9\u30b0\u30a4\u30f3\u3001<a href=\"https:\/\/fukata.org\/dev\/wp-plugin\/wp-fullscreen-preview-button\/\">wp-fullscreen-preview-button<\/a>\u306e\u30d0\u30fc\u30b8\u30e7\u30f30.1.0\u3092\u30ea\u30ea\u30fc\u30b9\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u3082\u3057\u304b\u3057\u305f\u3089\u3001\u65e2\u306b\u540c\u3058\u3088\u3046\u306a\u30d7\u30e9\u30b0\u30a4\u30f3\u304c\u5b58\u5728\u3059\u308b\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\u3001\u7c21\u5358\u306b\u4f5c\u308c\u305d\u3046\u3060\u3063\u305f\u306e\u3067\u4f5c\u3063\u3061\u3083\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u500b\u4eba\u7684\u306b\u306f\u9577\u3081\u306e\u6587\u7ae0\u3092\u66f8\u304f\u3053\u3068\u304c\u3042\u308a\u3001\u30d5\u30eb\u30b9\u30af\u30ea\u30fc\u30f3\u30e2\u30fc\u30c9\u3067\u66f8\u304f\u3053\u3068\u304c\u3042\u3063\u305f\u306e\u3067\u3001\u3042\u308b\u7a0b\u5ea6\u66f8\u3044\u305f\u3068\u3053\u308d\u3067\u30d7\u30ec\u30d3\u30e5\u30fc\u3092\u898b\u305f\u3044\u3068\u601d\u3044\u3001\u30d7\u30ec\u30d3\u30e5\u30fc\u30dc\u30bf\u30f3\u3092\u63a2\u3057\u3066\u3082\u7121\u304f\u3001\u7d50\u5c40\u4e00\u5ea6\u30d5\u30eb\u30b9\u30af\u30ea\u30fc\u30f3\u30e2\u30fc\u30c9\u3092\u9589\u3058\u3066\u3001\u901a\u5e38\u306e\u30d7\u30ec\u30d3\u30e5\u30fc\u30dc\u30bf\u30f3\u3092\u62bc\u3059\u3088\u3046\u306a\u4e8b\u3092\u3057\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u300c\u3042\u3001\u30d5\u30eb\u30b9\u30af\u30ea\u30fc\u30f3\u30e2\u30fc\u30c9\u6642\u306b\u306f\u30d7\u30ec\u30d3\u30e5\u30fc\u30dc\u30bf\u30f3\u8868\u793a\u3055\u308c\u306a\u3044\u306e\u304b\u300d\u3068\u305d\u306e\u305f\u3073\u306b\u601d\u3044\u3001\u30d5\u30eb\u30b9\u30af\u30ea\u30fc\u30f3\u30e2\u30fc\u30c9\u3092\u89e3\u9664\u3057\u3066\u3044\u3066\u30fb\u30fb\u30fb\u3068\u3044\u3046\u306e\u3092\u7e70\u308a\u8fd4\u3057\u3066\u3044\u308b\u306e\u304c\u3001\u3068\u3066\u3082\u3081\u3093\u3069\u304f\u3055\u304b\u3063\u305f\u306e\u3067\u52e2\u3044\u3067\u4f5c\u3063\u3061\u3083\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u3061\u306a\u307f\u306b\u3001\u8ab0\u304b\u4f5c\u3063\u3066\u306a\u3044\u304b\u306a\u3068\u691c\u7d22\u3057\u3066\u307f\u305f\u3068\u3053\u308d\u3001\u540c\u3058\u3088\u3046\u306b\u30d7\u30ec\u30d3\u30e5\u30fc\u30dc\u30bf\u30f3\u7121\u3044\u306e\uff1f\u3063\u3066\u8a00\u3063\u3066\u3044\u308b\u4eba\u304c\u3044\u307e\u3057\u305f\u3002\uff08\u304d\u3063\u3068\u4ed6\u306b\u3082\u540c\u3058\u3088\u3046\u306b\u601d\u3063\u3066\u3044\u308b\u4eba\u3082\u591a\u3044\u306f\u305a\uff09<\/p>\n<p><a href=\"https:\/\/wordpress.org\/support\/topic\/preview-button-on-the-fullscreen-page?replies=2\">WordPress \u203a Support \u00bb Preview Button on the Fullscreen Page?<\/a><\/p>\n<p>\u30d5\u30eb\u30b9\u30af\u30ea\u30fc\u30f3\u30e2\u30fc\u30c9\u6642\u306e\u4fdd\u5b58\u30dc\u30bf\u30f3\u306e\u3068\u3053\u308d\u306b\u30d7\u30e9\u30b0\u30a4\u30f3\u304b\u3089\u30dc\u30bf\u30f3\u3092\u8ffd\u52a0\u3059\u308b\u3088\u3046\u306a\u30a2\u30af\u30b7\u30e7\u30f3\u304c\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u4eca\u306e\u3068\u3053\u308d\u306f\u7121\u7406\u77e2\u7406JS\u3067\u633f\u5165\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u4eca\u306e\u3068\u3053\u308d\u306f\u56fd\u969b\u5316\uff08\u82f1\u8a9e\u306e\u307f\uff09\u306f\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u305b\u3093\u3002<\/p>\n<p>\u540c\u3058\u3088\u3046\u306b\u611f\u3058\u3066\u3044\u308b\u4eba\u304c\u3044\u307e\u3057\u305f\u3089\u4f7f\u3063\u3066\u307f\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p>\u30d7\u30e9\u30b0\u30a4\u30f3\u3067\u306f\u306a\u304f\u3001WordPress\u306e\u6a19\u6e96\u6a5f\u80fd\u3068\u3057\u3066\u5b9f\u88c5\u3057\u3066\u304f\u308c\u308b\u4e8b\u3092\u671b\u307f\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u30d5\u30eb\u30b9\u30af\u30ea\u30fc\u30f3\u7de8\u96c6\u30e2\u30fc\u30c9\u6642\u306b\u3082\u30d7\u30ec\u30d3\u30e5\u30fc\u8868\u793a\u30dc\u30bf\u30f3\u3092\u8868\u793a\u3059\u308b\u305f\u3081\u306e\u30d7\u30e9\u30b0\u30a4\u30f3\u3001wp-fullscreen-preview-button\u306e\u30d0\u30fc\u30b8\u30e7\u30f30.1.0\u3092\u30ea\u30ea\u30fc\u30b9\u3057\u307e\u3057\u305f\u3002 \u3082\u3057\u304b\u3057\u305f\u3089\u3001\u65e2\u306b\u540c\u3058 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/6660\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[880,948],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6660"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=6660"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6660\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=6660"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=6660"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=6660"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}