{"id":4887,"date":"2010-11-10T15:45:24","date_gmt":"2010-11-10T06:45:24","guid":{"rendered":"http:\/\/fukata.org\/?p=4887"},"modified":"2017-08-11T22:51:50","modified_gmt":"2017-08-11T22:51:50","slug":"android-milestone-got-2-2-1","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/4887\/","title":{"rendered":"[Android]Milestone\u306bG.O.T 2.2.1\u3092\u9069\u7528"},"content":{"rendered":"<p>\u3084\u3063\u3068\u3068\u3044\u3046\u611f\u3058\u3067\u3059\u304c\u3001\u30ab\u30b9\u30bf\u30e0ROM\u306b\u624b\u3092\u51fa\u3057\u3066\u307f\u307e\u3057\u305f\u3002<br \/>\n\u305d\u3057\u3066\u3001\u5ff5\u9858\u306efroyo(\u975e\u516c\u5f0f)\u3067\u3059\u3002\u3044\u3084\u3041\u3084\u3063\u3071\u308aGMail\u30a2\u30d7\u30ea\u304c\u683c\u6bb5\u306b\u4f7f\u3044\u3084\u3059\u304f\u306a\u3063\u3066\u3044\u307e\u3059\u306d\u3002\u30e9\u30d9\u30eb\u306f\u304d\u3061\u3093\u3068\u8272\u304c\u53cd\u6620\u3055\u308c\u307e\u3059\u3057\u3001\u524d\u5f8c\u306e\u30e1\u30fc\u30eb\u3078\u306e\u79fb\u52d5\u3082\u6539\u5584\u3055\u308c\u3066\u307e\u3059\u3002<\/p>\n<p>Root\u6a29\u9650\u306b\u95a2\u3057\u3066\u3082\u4e0b\u8a18\u306e\u30da\u30fc\u30b8\u3067\u7d39\u4ecb\u3055\u308c\u3066\u3044\u308bRoot\u53d6\u5f97\u7528update.zip\u3092OS\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u30a2\u30c3\u30d7\u5f8c\u306b\u9069\u7528\u3059\u308b\u3060\u3051\u3067\u53d6\u5f97\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3057\u305f\u3002\u30aa\u30fc\u30d0\u30fc\u30af\u30ed\u30c3\u30af\u306b\u95a2\u3057\u3066\u3082\u52d5\u4f5c\u78ba\u8a8d\u6e08\u307f\u3067\u3059\u3002<br \/>\n<a href=\"https:\/\/laugh-labo.blogspot.com\/2010\/07\/milestoneblackdroid.html\">LaughLife: Motorola Milestone\u306bBlackDroid\u306e\u30c6\u30fc\u30de\u3092\u5c0e\u5165\u3057\u3066\u307f\u305f\u3002<\/a><\/p>\n<p>\u624b\u9806\u3084\u5fc5\u8981\u306a\u30d5\u30a1\u30a4\u30eb\u306b\u95a2\u3057\u3066\u306f\u4e0b\u8a18\u306e\u30da\u30fc\u30b8\u304b\u3089\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002<br \/>\n<a href=\"https:\/\/groupoften.wordpress.com\/2010\/10\/16\/g-o-t-2-2-1-released\/\">G.O.T 2.2.1 released \u00ab G.O.T.&#8217;s Blog<\/a><\/p>\n<p>\u4eca\u56de\u79c1\u306f\u3001UK RETAIL (RTUK)\u3092\u4f7f\u7528\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u65e5\u672c\u8a9e\u3067\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u624b\u9806\u306f\u3053\u3061\u3089\u306e\u30b5\u30a4\u30c8\u304c\u5206\u304b\u308a\u3084\u3059\u3044\u3068\u601d\u3044\u307e\u3059\u3002<br \/>\n<a href=\"https:\/\/d.hatena.ne.jp\/kai09\/20101022\/1287767495\">Motorola Milestone &#8211; Android 2.2 Froyo test leak ROM \u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3066\u4f7f\u3063\u3066\u307f\u305f &#8211; kai09\u306e\u65e5\u8a18<\/a><\/p>\n<p>sbf\u306e\u66f8\u304d\u8fbc\u307f\u306f\u3059\u3093\u306a\u308a\u7d42\u308f\u3063\u305f\u306e\u3067\u3059\u304c\u3001OpenRecovery\u3067\u300claunch 2.2.1 menu\u300d\u3092\u62bc\u4e0b\u3059\u308b\u3068\u5fc5\u305a\u30cf\u30f3\u30b0\u30a2\u30c3\u30d7\u3057\u3066\u3057\u307e\u3044\u3001\u305d\u306e\u5f8c\u306e\u624b\u9806\u3092\u5b9f\u884c\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u305d\u308c\u3067\u3082\u52d5\u304f\u304b\u306a\u3041\u3068\u601d\u3044\u3001\u30ea\u30d6\u30fc\u30c8\u3057\u3066\u307f\u308b\u3068\u7acb\u3061\u4e0a\u304c\u308a\u307e\u3057\u305f\u3002OS\u306e\u30d0\u30fc\u30b8\u30e7\u30f3\u3082\u304d\u3063\u3061\u308a2.2.1\u306b\u5909\u66f4\u3055\u308c\u3066\u3044\u308b\u3053\u3068\u3092\u78ba\u8a8d\u3002<br \/>\n<a href=\"https:\/\/farm6.static.flickr.com\/5092\/5475556669_3ba027d542_m.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5092\/5475556669_3ba027d542_m.jpg\" alt=\"\" title=\"CAP201011100021\" width=\"281\" height=\"500\" class=\"aligncenter size-large wp-image-4890\" \/><\/a><\/p>\n<p>\u3067\u3001\u6628\u65e5\u534a\u65e5\u307b\u3069\u4f7f\u3063\u3066\u307f\u30662.1 update-1\u3068\u6bd4\u3079\u308b\u3068<\/p>\n<ul>\n<li>\u52d5\u4f5c\u306f\u8efd\u304f\u306a\u3063\u305f\uff08JIT\u306e\u6539\u5584\uff09<\/li>\n<li>\u30ab\u30e1\u30e9\u306e\u753b\u8cea\u304c\u60aa\u304f\u306a\u3063\u305f<\/li>\n<li>\u30ab\u30e1\u30e9\u306e\u30aa\u30fc\u30c8\u30d5\u30a9\u30fc\u30ab\u30b9\u304c\u52b9\u304b\u306a\u3044<\/li>\n<li>SMS\u3067\u30de\u30eb\u30c1\u30d0\u30a4\u30c8\u6587\u5b57\u304c\u9001\u4fe1\u3067\u304d\u306a\u3044\uff08\u53d7\u4fe1\u306f\u53ef\u80fd\uff09<\/li>\n<\/ul>\n<p>\u3056\u3063\u3068\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002<br \/>\n\u4e00\u756a\u5927\u304d\u3044\u306e\u304c\u306a\u3093\u3068\u8a00\u3063\u3066\u3082SMS\u306e\u4ef6\u3067\u3059\u306d\u3002\u65e5\u672c\u3060\u3068SMS\u3063\u3066\u307b\u3068\u3093\u3069\u4f7f\u3063\u305f\u3053\u3068\u304c\u306a\u304b\u3063\u305f\u3093\u3067\u3059\u304c\u3001\u4e2d\u56fd\u3067\u306fSMS\u304c\u4e00\u822c\u7684\u306b\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u65e5\u672c\u8a9e\u304c\u4f7f\u3048\u306a\u3044\u306e\u306f\u304b\u306a\u308a\u75db\u3044\u3067\u3059\u3002\u307e\u305f\u3001\u30ab\u30e1\u30e9\u306e\u753b\u8cea\u3068\u30aa\u30fc\u30c8\u30d5\u30a9\u30fc\u30ab\u30b9\u306e\u4ef6\u306b\u3064\u3044\u3066\u3082\u305b\u3063\u304b\u304f\uff15\uff10\uff10\u4e07\u753b\u7d20\u3067\u305d\u308c\u306a\u308a\u306b\u7dba\u9e97\u306a\u5199\u771f\u304c\u64ae\u308c\u308b\u7aef\u672b\u306a\u306e\u3067\u7a4d\u6975\u7684\u306b\u4f7f\u3063\u3066\u3044\u305f\u306e\u3067\u6b8b\u5ff5\u3067\u3059\u3002\u30d1\u30c3\u30c1\u304b\u4f55\u304b\u304c\u306a\u3044\u304b\u8abf\u3079\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3082\u3057\u304b\u3057\u305f\u3089\u3001\u30cf\u30f3\u30b0\u30a2\u30c3\u30d7\u305b\u305a\u306b\u6b63\u5e38\u306b\u30bb\u30c3\u30c8\u30a2\u30c3\u30d7\u304c\u5b8c\u4e86\u3059\u308c\u3070\u3044\u304f\u3064\u304b\u306f\u6539\u5584\u3055\u308c\u308b\uff1f<br \/>\n\u3082\u3057\u3001\u3054\u5b58\u77e5\u306e\u65b9\u304c\u3044\u307e\u3057\u305f\u3089\u30b3\u30e1\u30f3\u30c8\u306a\u308a\u3067\u6559\u3048\u3066\u3044\u305f\u3060\u3051\u308b\u3068\u5e78\u3044\u3067\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u3084\u3063\u3068\u3068\u3044\u3046\u611f\u3058\u3067\u3059\u304c\u3001\u30ab\u30b9\u30bf\u30e0ROM\u306b\u624b\u3092\u51fa\u3057\u3066\u307f\u307e\u3057\u305f\u3002 \u305d\u3057\u3066\u3001\u5ff5\u9858\u306efroyo(\u975e\u516c\u5f0f)\u3067\u3059\u3002\u3044\u3084\u3041\u3084\u3063\u3071\u308aGMail\u30a2\u30d7\u30ea\u304c\u683c\u6bb5\u306b\u4f7f\u3044\u3084\u3059\u304f\u306a\u3063\u3066\u3044\u307e\u3059\u306d\u3002\u30e9\u30d9\u30eb\u306f\u304d\u3061\u3093\u3068\u8272\u304c\u53cd\u6620\u3055\u308c\u307e\u3059\u3057 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/4887\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[816,801],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4887"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=4887"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4887\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=4887"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=4887"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=4887"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}