{"id":5770,"date":"2011-06-18T20:43:14","date_gmt":"2011-06-18T11:43:14","guid":{"rendered":"http:\/\/fukata.org\/?p=5770"},"modified":"2017-08-11T22:58:49","modified_gmt":"2017-08-11T22:58:49","slug":"codeigniter2-log4php","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/5770\/","title":{"rendered":"[CodeIgniter2.x]log4php\u3068\u9023\u643a\u3057\u3066\u307f\u305f"},"content":{"rendered":"<p>CodeIgniter\u306e\u30ed\u30ae\u30f3\u30b0\u90e8\u5206\u306f\u6700\u5c0f\u9650\u306e\u6a5f\u80fd\u3057\u304b\u63d0\u4f9b\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u6709\u540d\u306a<a href=\"https:\/\/logging.apache.org\/log4php\/\">log4php<\/a>\u3068\u9023\u643a\u3055\u305b\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u4eca\u56de\u306f\u3001log4php\u306e\u30d5\u30eb\u6a5f\u80fd\u3092\u30b5\u30dd\u30fc\u30c8\u3068\u3044\u3046\u308f\u3051\u3067\u306f\u306a\u304f\u3001\u6700\u5c0f\u9650\u306e\u6a5f\u80fd\u3060\u3051\u306b\u6291\u3048\u307e\u3057\u305f\u3002log4php\u306e\u6a5f\u80fd\u3092\u30d5\u30eb\u306b\u4f7f\u3044\u305f\u3051\u308c\u3070\u3001php\u3067\u3059\u3057\u3001CodeIgniter\u3067\u3059\u3057\u3001\u76f4\u306b\u4f7f\u3063\u3061\u3083\u3048\u3070\u3044\u3044\u3093\u3058\u3083\u306a\u3044\uff1f\u3068\u3044\u3046\u98a8\u306b\u8003\u3048\u3066\u3044\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u30bd\u30fc\u30b9\u306f\u4e0b\u8a18\u306egithub\u306b\u304a\u3044\u3066\u3044\u307e\u3059\u3002\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u65b9\u6cd5\u306a\u3069\u306b\u3064\u3044\u3066\u3082\u4e0b\u8a18\u306e\u30da\u30fc\u30b8\u306b\u66f8\u3044\u3066\u3044\u307e\u3059\u306e\u3067\u3001\u305d\u3061\u3089\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p><a href=\"https:\/\/github.com\/fukata\/ci-log4php\">fukata\/ci-log4php &#8211; GitHub<\/a><\/p>\n<p>\u4eca\u306e\u3068\u3053\u308d\u51fa\u6765\u308b\u3053\u3068\u3068\u8a00\u3048\u3070\u3001\u30eb\u30fc\u30c8\u30ed\u30ac\u30fc\u3092\u4f7f\u3063\u3066\u30ed\u30ae\u30f3\u30b0\u3059\u308b\u3053\u3068\u304f\u3089\u3044\u3067\u3059\u3002\u3042\u3068\u3001\u524d\u3005\u304b\u3089log_message\u95a2\u6570\u306f\u5165\u529b\u3057\u306b\u304f\u3044\u4e0a\u306b\u30ed\u30ae\u30f3\u30b0\u30ec\u30d9\u30eb\u3092\u6bce\u56de\u6307\u5b9a\u3057\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u306e\u306f\u6020\u3044\u3068\u611f\u3058\u3066\u3044\u305f\u306e\u3067\u3001log4php_helper.php\u3068\u3057\u3066\u3044\u304f\u3064\u304b\u7c21\u6613\u30e1\u30bd\u30c3\u30c9\u3092\u8ffd\u52a0\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u4e00\u5fdc\u3001CodeIgniter 2\u7cfb\u3092\u30bf\u30fc\u30b2\u30c3\u30c8\u306b\u4f5c\u308a\u307e\u3057\u305f\u304c\u3001ci_log4php\u306e\u914d\u7f6e\u5148\u3068log4php.properties\u30d5\u30a1\u30a4\u30eb\u30d1\u30b9\u3092ENVIRONMENT\u3092\u8003\u616e\u3057\u305f\u5f62\u306b\u5b9f\u88c5\u3057\u3066\u3044\u308b\u306e\u3067\u3001\u691c\u8a3c\u306f\u3057\u3066\u3044\u307e\u305b\u3093\u304c\u3001\u305d\u306e\u8fba\u3092\u5909\u66f4\u3059\u308c\u30701\u7cfb\u3067\u3082\u52d5\u304f\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>CodeIgniter\u306elog_message\u304b\u3089\u3067\u3082\u547c\u3073\u51fa\u3057\u5143\u60c5\u5831\u3092\u6b63\u5e38\u306b\u53d6\u5f97\u3067\u304d\u308b\u3088\u3046\u306b\u3001log4php\u81ea\u4f53\u3082\u5c11\u3057\u4fee\u6b63\u3057\u3066\u3044\u307e\u3059\u3002\u306a\u306e\u3067\u3001\u76f4\u306b\u4f7f\u3044\u305f\u3044\u5834\u5408\u306b\u306f\u3001ci_log4php\u306f\u4f7f\u308f\u305a\u306b\u5225\u9014\u516c\u5f0f\u304b\u3089\u63d0\u4f9b\u3055\u308c\u3066\u3044\u308b\u3082\u306e\u3092\u4f7f\u3063\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p>application\/config\/config.php\u5185\u306elog_path\u3092\u5229\u7528\u3057\u3066\u3044\u306a\u304b\u3063\u305f\u308a\u3057\u307e\u3059\u3057\u3001\u307e\u3060\u307e\u3060\u9023\u643a\u3057\u3066\u3044\u306a\u3044\u90e8\u5206\u3082\u591a\u3005\u3042\u308a\u307e\u3059\u3002\u53ef\u80fd\u3067\u3042\u308c\u3070\u3001log4php\u306e\u6a5f\u80fd\u3092\u30d5\u30eb\u306b\u63d0\u4f9b\u3057\u305f\u3044\u3068\u3053\u308d\u3067\u306f\u3042\u308a\u307e\u3059\u304c\u3001\u5192\u982d\u306b\u3082\u66f8\u3044\u305f\u3068\u304a\u308a\u305d\u3093\u306a\u306b\u30d5\u30eb\u3067\u4f7f\u3044\u305f\u3051\u308c\u3070\u76f4\u306b\u4f7f\u3063\u3066\u3082\u826f\u3044\u306e\u304b\u306a\u3068\u601d\u3063\u3066\u3044\u308b\u306e\u3067\u8ff7\u3063\u3066\u3044\u308b\u3068\u3053\u308d\u3067\u306f\u3042\u308a\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u8fd1\u3044\u3046\u3061\u306b\u52c9\u5f37\u304c\u3066\u3089\u306b\u3053\u308c\u3092<a href=\"https:\/\/getsparks.org\/\">sparks<\/a>\u306e\u30d1\u30c3\u30b1\u30fc\u30b8\u3068\u3057\u3066\u69cb\u7bc9\u3057\u3088\u3046\u304b\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<p><strong>\u8ffd\u8a18\uff1a2011-06-18 22:49<\/strong><br \/>\nsparks\u3060\u3068\u8aad\u307f\u8fbc\u307f\u30bf\u30a4\u30df\u30f3\u30b0\u304cCodeIgniter\u306e\u521d\u671f\u5316\u304c\u7d42\u308f\u3063\u305f\u5f8c\u306a\u306e\u3067\u3001\u8d77\u52d5\u6642\u306e\u30ed\u30b0\u3092\u51fa\u529b\u3059\u308b\u6642\u306b\u306f\u5229\u7528\u3067\u304d\u306a\u3044\u306e\u3067\u3001\u4eca\u306e\u3068\u3053\u308d\u306f\u8ae6\u3081\u307e\u3057\u305f\u3002\u8aad\u307f\u8fbc\u307f\u30bf\u30a4\u30df\u30f3\u30b0\u304c\u30b7\u30d3\u30a2\u306a\u3082\u306e\u306f\u6570\u5c11\u306a\u3044\u3067\u3057\u3087\u3046\u304b\u3089\u3001\u305d\u3046\u3044\u3046\u306e\u306fapplication\u914d\u4e0b\u306b\u7f6e\u3044\u3066\u3001\u6a19\u6e96\u306e\u62e1\u5f35\u65b9\u6cd5\u3092\u9069\u7528\u3059\u308b\u65b9\u304c\u826f\u3055\u305d\u3046\u3067\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>CodeIgniter\u306e\u30ed\u30ae\u30f3\u30b0\u90e8\u5206\u306f\u6700\u5c0f\u9650\u306e\u6a5f\u80fd\u3057\u304b\u63d0\u4f9b\u3055\u308c\u3066\u3044\u306a\u3044\u305f\u3081\u3001\u6709\u540d\u306alog4php\u3068\u9023\u643a\u3055\u305b\u3066\u307f\u307e\u3057\u305f\u3002 \u4eca\u56de\u306f\u3001log4php\u306e\u30d5\u30eb\u6a5f\u80fd\u3092\u30b5\u30dd\u30fc\u30c8\u3068\u3044\u3046\u308f\u3051\u3067\u306f\u306a\u304f\u3001\u6700\u5c0f\u9650\u306e\u6a5f\u80fd\u3060\u3051\u306b &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/5770\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[850,861],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/5770"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=5770"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/5770\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=5770"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=5770"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=5770"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}