{"id":7378,"date":"2013-02-09T13:46:01","date_gmt":"2013-02-09T04:46:01","guid":{"rendered":"http:\/\/fukata.org\/?p=7378"},"modified":"2017-08-11T23:00:55","modified_gmt":"2017-08-11T23:00:55","slug":"release-replaceimagelink2posturl","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7378\/","title":{"rendered":"\u3061\u3087\u3063\u3068\u6c17\u304c\u65e9\u3044\u3051\u3069ReplaceImageLink2PostURL\u3068\u3044\u3046\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u30ea\u30ea\u30fc\u30b9\u3057\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/8458873248\" target=\"_blank\" title=\"screenshot1\"><img src=\"https:\/\/farm9.staticflickr.com\/8384\/8458873248_b35a330f46.jpg\" alt=\"screenshot1\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u307e\u3060\u3001WordPress\u306e\u516c\u5f0f\u30d7\u30e9\u30b0\u30a4\u30f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306b\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u3093\u3067\u3059\u304c\u3001\u300c\u98df\u3079\u6b69\u8a18\u300d\u300c\u5199\u771f\u8a18\u300d\u3067\u4f7f\u7528\u3059\u308b\u305f\u3081\u306b\u6628\u65e5\u3001\u65b0\u5bbf\u30d0\u30eb\u30c89\u3067\u6620\u753b\u4e0a\u6620\u958b\u59cb\u307e\u3067\u306e\u7a7a\u304d\u6642\u9593\u3067\u30b5\u30af\u30c3\u3068\u5b9f\u88c5\u3057\u307e\u3057\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u4f55\u306e\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u5b9f\u88c5\u3057\u305f\u304b\u3068\u3044\u3046\u3068\u3001\u5199\u771f\u3092\u8cbc\u308b\u305f\u3081\u306b\u300cwp-flickr-press\u300d\u3092\u4f7f\u3063\u3066\u3044\u308b\u308f\u3051\u3067\u3059\u304c\u3001\u30ea\u30f3\u30af\u306e\u98db\u3073\u5148\u3068\u3057\u3066\u767b\u9332\u51fa\u6765\u308b\u306e\u306fflickr\u306e\u30da\u30fc\u30b8\u3057\u304b\u8a2d\u5b9a\u3067\u304d\u306a\u3044\u306e\u3067\u3001\u691c\u7d22\u7d50\u679c\u3084\u30c8\u30c3\u30d7\u30da\u30fc\u30b8\u306a\u3069\u3067\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306b\u753b\u50cf\u3092\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068\u8a73\u7d30\u30da\u30fc\u30b8\u3067\u306f\u306a\u304f\u3001flickr\u306e\u30da\u30fc\u30b8\u306e\u65b9\u306b\u98db\u3093\u3067\u3057\u307e\u3044\u307e\u3059\u3002<\/p>\n<p>\u5148\u982d\u306e\u753b\u50cf\u3068\u6982\u8981\u3060\u3051\u3092\u8868\u793a\u3059\u308b\u5834\u5408\u306a\u3069\u306f\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306e\u4fee\u6b63\u3060\u3051\u3067\u5b9f\u73fe\u51fa\u6765\u308b\u3068\u601d\u3044\u307e\u3059\u304c\u3001\u6bce\u56de\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u5909\u66f4\u3059\u308b\u306e\u3082\u9762\u5012\u306a\u306e\u3067\u3001\u8a73\u7d30\u30da\u30fc\u30b8\u4ee5\u5916\u3067\u3001\u4e88\u3081\u767b\u9332\u3055\u308c\u3066\u3044\u308b\u98db\u3073\u5148\u306eURL\u304c\u542b\u307e\u308c\u308b\u753b\u50cf\u306b\u5bfe\u3059\u308b\u30ea\u30f3\u30af\u304c\u3042\u308b\u5834\u5408\u306b\u8a18\u4e8b\u8a73\u7d30\u3078\u306e\u30ea\u30f3\u30afURL\u306b\u7f6e\u63db\u3059\u308b\u3068\u3044\u3046\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u4eca\u56de\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u591a\u5206\u3001\u4e0a\u8a18\u306e\u753b\u50cf\u3082\u30c8\u30c3\u30d7\u30da\u30fc\u30b8\u306a\u3069\u3067\u30af\u30ea\u30c3\u30af\u3059\u308b\u3068flickr\u3078\u98db\u3070\u305a\u306b\u8a73\u7d30\u30da\u30fc\u30b8\u306b\u98db\u3076\u3068\u601d\u3044\u307e\u3059\u3002\u307e\u305f\u8a73\u7d30\u30da\u30fc\u30b8\u3067\u306fflickr\u306e\u65b9\u306b\u98db\u3076\u306e\u304c\u78ba\u8a8d\u3067\u304d\u308b\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u305d\u308c\u304c\u300cReplaceImageLink2PostURL\u300d\u3067\u3059\u3002\u307e\u3060WordPress\u306e\u516c\u5f0f\u30d7\u30e9\u30b0\u30a4\u30f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u306e\u3067\u4eca\u3059\u3050\u306b\u4f7f\u3044\u305f\u3044\u4eba\u306f<a href=\"https:\/\/github.com\/fukata\/wp-ReplaceImageLink2PostURL\/tags\" title=\"ReplaceImageLink2PostURL\" target=\"_blank\">\u3053\u3061\u3089<\/a>\u304b\u3089\u6700\u65b0\u7248\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u4f7f\u3063\u3066\u4e0b\u3055\u3044\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u307e\u3060\u3001WordPress\u306e\u516c\u5f0f\u30d7\u30e9\u30b0\u30a4\u30f3\u30c7\u30a3\u30ec\u30af\u30c8\u30ea\u306b\u306f\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u3093\u3067\u3059\u304c\u3001\u300c\u98df\u3079\u6b69\u8a18\u300d\u300c\u5199\u771f\u8a18\u300d\u3067\u4f7f\u7528\u3059\u308b\u305f\u3081\u306b\u6628\u65e5\u3001\u65b0\u5bbf\u30d0\u30eb\u30c89\u3067\u6620\u753b\u4e0a\u6620\u958b\u59cb\u307e\u3067\u306e\u7a7a\u304d\u6642\u9593\u3067\u30b5\u30af\u30c3\u3068\u5b9f\u88c5\u3057\u307e\u3057\u305f\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7378\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[880,1022],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7378"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7378"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7378\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7378"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7378"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7378"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}