{"id":518,"date":"2008-07-17T15:15:00","date_gmt":"2008-07-17T06:15:00","guid":{"rendered":"http:\/\/fukata.org\/?p=518"},"modified":"2017-08-11T23:15:43","modified_gmt":"2017-08-11T23:15:43","slug":"usa-keyboard-on-thinkpad-x61","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/518\/","title":{"rendered":"ThinkPad X61\u306b\u82f1\u5b57\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u53d6\u308a\u4ed8\u3051\u3066\u307f\u307e\u3057\u305f"},"content":{"rendered":"<p><a title=\"cimg0477\" href=\"https:\/\/farm6.static.flickr.com\/5097\/5476161238_9201346945_m.jpg\" target=\"_blank\"><img loading=\"lazy\" class=\"attachment wp-att-522 alignleft\" src=\"https:\/\/farm6.static.flickr.com\/5097\/5476161238_9201346945_m.jpg\" alt=\"cimg0477\" width=\"200\" height=\"150\" \/><\/a>\u4e00\u6628\u65e5\u3001\u30ce\u30fc\u30c8\u30d1\u30fc\u30c4\u3067\u6ce8\u6587\u3057\u305fThinkPad X61\u7528\u306e\u82f1\u5b57\u30ad\u30fc\u30dc\u30fc\u30c9\u304c\u5c4a\u304d\u307e\u3057\u305f\u306e\u3067\u65e9\u901f\u53d6\u308a\u66ff\u3048\u3066\u307f\u307e\u3057\u305f\u3002\u53d6\u308a\u66ff\u3048\u308b\u306e\u306b\u306f\u7279\u306b\u8aac\u660e\u66f8\u3082\u5fc5\u8981\u306a\u304f\u3001ThinkPad\u672c\u4f53\u306e\u88cf\u306b\u3042\u308b\u30ad\u30fc\u30dc\u30fc\u30c9\u30a2\u30a4\u30b3\u30f3\u304c\u66f8\u304b\u308c\u3066\u3044\u308b\u90e8\u5206\u306e\u30cd\u30b8\u3092\u5916\u305b\u3070\u7c21\u5358\u306b\u30ad\u30fc\u30dc\u30fc\u30c9\u3060\u3051\u304c\u5916\u308c\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<p>\u305d\u3057\u3066\u3001\u5c4a\u3044\u305f\u82f1\u5b57\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u53d6\u308a\u4ed8\u3051\u305f\u5f8c\u306bPC\u8d77\u52d5\u3057\u3066\u304b\u3089\u30ad\u30fc\u30dc\u30fc\u30c9\u306e\u914d\u5217\u3092\u65e5\u672c\u8a9e\u304b\u3089\u82f1\u8a9e\u306b\u5909\u66f4\u3057\u307e\u3059\u3002\u82f1\u5b57\u30ad\u30fc\u30dc\u30fc\u30c9\u306b\u306f\u300c\u534a\u89d2\/\u5168\u89d2\u300d\u30ad\u30fc\u306f\u5b58\u5728\u3057\u306a\u3044\u305f\u3081\u3001\u5225\u306a\u30ad\u30fc\u306b\u5272\u308a\u5f53\u3066\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3061\u306a\u307f\u306b\u3001\u81ea\u5206\u306fAlt+grave(`)\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u307b\u3068\u3093\u3069\u306e\u30a2\u30d7\u30ea\u306b\u306f\u3053\u306e\u7d44\u307f\u5408\u308f\u305b\u3067\u82f1\u8a9e\u5165\u529b\u3068\u65e5\u672c\u8a9e\u5165\u529b\u3092\u5207\u308a\u66ff\u3048\u308c\u308b\u306e\u3067\u3059\u304c\u3001skype\u3060\u3051\u306a\u305c\u304b\u5207\u308a\u66ff\u308f\u308a\u307e\u305b\u3093\u3002<\/p>\n<p>skype\u306b\u95a2\u3057\u3066\u306f\u4ee5\u524d\u304b\u3089\u4e00\u5207\u30ad\u30fc\u5165\u529b\u3092\u53d7\u3051\u4ed8\u3051\u306a\u304f\u306a\u308b\u306a\u3069\u4e0d\u5177\u5408\u304c\u51fa\u3066\u3044\u305f\u306e\u3067\u3053\u308c\u3082\u591a\u5206\u305d\u306e\u4e00\u90e8\u306a\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u73fe\u306b\u540c\u3058\u3088\u3046\u306b\u82f1\u5b57\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u4eba\u306fskype\u3067\u3082\u6b63\u5e38\u306b\u4f7f\u7528\u3067\u304d\u3066\u3044\u308b\u307f\u305f\u3044\u306a\u306e\u3067\u3002<\/p>\n<p>\u82f1\u5b57\u30ad\u30fc\u30dc\u30fc\u30c9\u306b\u53d6\u308a\u66ff\u3048\u3066\u307f\u3066\u7387\u76f4\u306b\u601d\u3063\u305f\u306e\u304c\u30ad\u30fc\u306b\u3072\u3089\u304c\u306a\u304c\u7121\u304f\u3066\u3059\u3063\u304d\u308a\u3057\u3066\u3044\u3066\u826f\u3044\u3002\u30b9\u30da\u30fc\u30b9\u30ad\u30fc\u56de\u308a\u306a\u3093\u304b\u306f\u307b\u3093\u3068\u306b\u3059\u3063\u304d\u308a\u3057\u3066\u3044\u307e\u3059\u3002\u65e5\u672c\u8a9e\u30ad\u30fc\u30dc\u30fc\u30c9\u306b\u3042\u308b\u300c\u7121\u5909\u63db\u300d\u30ad\u30fc\u306a\u3093\u304b\u4e00\u5ea6\u3082\u4f7f\u3063\u305f\u3053\u3068\u304c\u306a\u3044\u3067\u3059\u3057\u3002\u3042\u3068\u306f\u3001grave\u306b\u3057\u3066\u3082\u305d\u3046\u3067\u3059\u304c\u3001\u8a18\u53f7\u5165\u529b\u304c\u65e5\u672c\u8a9e\u914d\u5217\u3088\u308a\u697d\u306a\u914d\u7f6e\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u4eca\u65e5\u306f\u30c7\u30b8\u30ab\u30e1\u3092\u5fd8\u308c\u3066\u3057\u307e\u3063\u305f\u306e\u3067\u5199\u771f\u306f\u8f09\u305b\u308c\u307e\u305b\u3093\u304c\u3001\u5e30\u3063\u3066\u304b\u3089\u8f09\u305b\u307e\u3059\u3002<\/p>\n<p>\u3061\u3087\u3063\u3068\u3001\u307e\u3060\u6163\u308c\u3066\u3044\u306a\u3044\u306e\u3067\u6253\u3061\u306b\u304f\u3044\u90e8\u5206\u3068\u3057\u3066\u306fEnter\u30ad\u30fc\u304c\u5c0f\u3055\u3044\u3053\u3068\u3067\u3057\u3087\u3046\u304b\u3002\u591a\u5206\u65e5\u672c\u8a9e\u30ad\u30fc\u30dc\u30fc\u30c9\u306e2\u5206\u306e1\u304f\u3089\u3044\u3002\u307e\u3060\u3001\u65b0\u3057\u3044\u30ad\u30fc\u914d\u7f6e\u306b\u6163\u308c\u3066\u3044\u307e\u305b\u3093\u304c\u3001\u82f1\u5b57\u306e\u90e8\u5206\u306b\u95a2\u3057\u3066\u306f\u65e5\u672c\u8a9e\u30ad\u30fc\u30dc\u30fc\u30c9\u3068\u540c\u3058\u306a\u306e\u3067\u8457\u3057\u304f\u696d\u52d9\u306b\u652f\u969c\u304c\u51fa\u308b\u3068\u3044\u3046\u3053\u3068\u306f\u306a\u3044\u3067\u3059\u30021\u30f6\u6708\u304f\u3089\u3044\u666e\u901a\u306b\u4f7f\u3063\u3066\u3044\u3066\u65b0\u3057\u3044\u30ad\u30fc\u914d\u7f6e\u306b\u6163\u308c\u3066\u304f\u308c\u308b\u3068\u52a9\u304b\u308b\u3093\u3067\u3059\u304cw<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4e00\u6628\u65e5\u3001\u30ce\u30fc\u30c8\u30d1\u30fc\u30c4\u3067\u6ce8\u6587\u3057\u305fThinkPad X61\u7528\u306e\u82f1\u5b57\u30ad\u30fc\u30dc\u30fc\u30c9\u304c\u5c4a\u304d\u307e\u3057\u305f\u306e\u3067\u65e9\u901f\u53d6\u308a\u66ff\u3048\u3066\u307f\u307e\u3057\u305f\u3002\u53d6\u308a\u66ff\u3048\u308b\u306e\u306b\u306f\u7279\u306b\u8aac\u660e\u66f8\u3082\u5fc5\u8981\u306a\u304f\u3001ThinkPad\u672c\u4f53\u306e\u88cf\u306b\u3042\u308b\u30ad\u30fc\u30dc\u30fc\u30c9\u30a2\u30a4\u30b3\u30f3\u304c &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/518\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[81,87,82,83,84],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/518"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=518"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/518\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=518"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=518"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=518"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}