{"id":7999,"date":"2015-11-03T03:50:36","date_gmt":"2015-11-02T18:50:36","guid":{"rendered":"http:\/\/travel.fukata.org\/?p=416"},"modified":"2015-11-03T03:50:36","modified_gmt":"2015-11-02T18:50:36","slug":"%e3%82%af%e3%82%a2%e3%83%a9%e3%83%ab%e3%83%b3%e3%83%97%e3%83%bc%e3%83%ab-2%e6%97%a5%e7%9b%ae","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7999\/","title":{"rendered":"\u30af\u30a2\u30e9\u30eb\u30f3\u30d7\u30fc\u30eb 2\u65e5\u76ee"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22704046562\" title=\"PB021296\"><img src=\"https:\/\/farm1.staticflickr.com\/655\/22704046562_27d6028b07_z.jpg\" alt=\"PB021296\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30bf\u30a4\u5927\u4f7f\u9928\u3067\u306e\u4e00\u4ed5\u4e8b\u3082\u7121\u4e8b\u7d42\u308f\u3063\u305f\u306e\u3067\u5348\u5f8c\u304b\u3089\u3061\u3087\u3063\u3068\u9060\u51fa\u3057\u3066\u30d6\u30eb\u30fc\u30e2\u30b9\u30af\u3092\u89b3\u3066\u304d\u305f\u3002\u30af\u30a2\u30e9\u30eb\u30f3\u30d7\u30fc\u30eb\u304b\u3089\u30bf\u30af\u30b7\u30fc\u306740\u5206\u304f\u3089\u3044\u3002\u6599\u91d1\u306f50-60RM\u3002\u4eca\u56de\u306f\u30db\u30c6\u30eb\u524d\u306e\u30bf\u30af\u30b7\u30fc\u3092\u4f7f\u3063\u305f\u306e\u3067\u30e1\u30fc\u30bf\u30fc\u3067\u306f\u306a\u304f60RM\u3092\u6307\u5b9a\u3055\u308c\u305f\u304c\u4ed6\u3092\u63a2\u3059\u306e\u304c\u9762\u5012\u306a\u306e\u3068\u5927\u3057\u3066\u5909\u308f\u3089\u306a\u3044\u306e\u3067\u3053\u308c\u3067\u884c\u304f\u3053\u3068\u306b\u3057\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u767d\u3068\u9752\u304c\u7a7a\u3068\u30de\u30c3\u30c1\u3059\u308b\u3002\u3082\u3046\u3061\u3087\u3063\u3068\u96f2\u304c\u5c11\u306a\u3044\u3068\u66f4\u306b\u6620\u3048\u308b\u3060\u308d\u3046\u306a\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22704046562\" title=\"PB021296\"><img src=\"https:\/\/farm1.staticflickr.com\/655\/22704046562_27d6028b07_z.jpg\" alt=\"PB021296\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u591c\u306f\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3082\u3055\u308c\u308b\u307f\u305f\u3044\u306a\u306e\u3067\u6b21\u56de\u6765\u308b\u3053\u3068\u304c\u3042\u308c\u3070\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u305f\u6642\u306e\u5199\u771f\u3082\u64ae\u3063\u3066\u307f\u305f\u3044\u3002\u884c\u304d\u306f\u30db\u30c6\u30eb\u306e\u30bf\u30af\u30b7\u30fc\u3092\u4f7f\u3063\u305f\u3051\u3069\u7247\u9053\u3060\u3051\u3063\u3066\u3053\u3068\u306b\u3057\u3066\u304a\u3044\u3066\u5468\u308a\u3092\u5c11\u3057\u6563\u6b69\u3057\u3066\u304b\u3089\u5e30\u308d\u3046\u3068\u601d\u3063\u305f\u3051\u3069\u898b\u4e8b\u306b\u4f55\u3082\u306a\u304f\u3066\u6563\u6b69\u3059\u308b\u6c17\u306b\u306a\u308c\u306a\u304f\u3066\u3001grab taxi\u306b\u4e57\u3063\u305f\u3068\u3053\u308d\u3067\u30b2\u30ea\u30e9\u8c6a\u96e8\u3068\u3044\u3046\u898b\u4e8b\u306a\u30bf\u30a4\u30df\u30f3\u30b0\u3002\u6674\u308c\u3066\u308b\u9593\u306b\u30d6\u30eb\u30fc\u30e2\u30b9\u30af\u3092\u898b\u308c\u3089\u305f\u306e\u306f\u304b\u306a\u308a\u904b\u304c\u826f\u304b\u3063\u305f\u3002\u3061\u306a\u307f\u306b\u3001\u30af\u30a2\u30e9\u30eb\u30f3\u30d7\u30fc\u30eb\u306fUber\u3001grab taxi\u5171\u306b\u8d70\u3063\u3066\u308b\u3051\u3069\u4f7f\u3063\u3066\u307f\u305f\u611f\u899a\u3068\u3057\u3066\u306fgrab taxi\u306e\u65b9\u304c\u591a\u3044\u3088\u3046\u3060\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22691614826\" title=\"PB021280\"><img src=\"https:\/\/farm6.staticflickr.com\/5727\/22691614826_1a478fab9b_z.jpg\" alt=\"PB021280\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30db\u30c6\u30eb\u306e\u76ee\u306e\u524d\u306b\u3042\u308b\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\u30bb\u30f3\u30bf\u30fc\u5185\u306e\u30d0\u30fc\u3067Tiger\u30d3\u30fc\u30eb\u3092\u98f2\u307f\u306a\u304c\u3089\u306e\u3093\u3073\u308a\u4ed5\u4e8b\u3092\u5c11\u3057\u3057\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22529619840\" title=\"PB021334\"><img src=\"https:\/\/farm6.staticflickr.com\/5723\/22529619840_3f933ecc8b_z.jpg\" alt=\"PB021334\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u663c\u3054\u306f\u3093\u3092\u98df\u3079\u3066\u306a\u304b\u3063\u305f\u306e\u3067\u9d8f\u8089\u306e\u30b5\u30c6\u30fc\u3092\u3064\u307e\u3080\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22096413773\" title=\"PB021333\"><img src=\"https:\/\/farm6.staticflickr.com\/5642\/22096413773_3832dac86e_z.jpg\" alt=\"PB021333\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30d1\u30bd\u30b3\u30f3\u306e\u30d0\u30c3\u30c6\u30ea\u30fc\u3082\u5207\u308c\u305f\u306e\u3068\u6642\u9593\u3082\u9045\u304f\u306a\u3063\u3066\u3057\u307e\u3063\u305f\u306e\u3067\u6669\u98ef\u3092\u98df\u3079\u306b\u8857\u3078\u3002\u30db\u30c6\u30eb\u304b\u3089\u30ec\u30b9\u30c8\u30e9\u30f3\u306eSai Woo\u304c\u3042\u308bJalan Alor\u307e\u3067\u5f92\u6b69\u306730\u5206\u4ee5\u4e0a\u6b69\u3044\u305f\u3002\u6b69\u3044\u3066\u75b2\u308c\u305f\u8eab\u4f53\u306b\u5165\u308c\u308b\u30d3\u30fc\u30eb\u306f\u3044\u3064\u3082\u683c\u5225\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22691538496\" title=\"PB021340\"><img src=\"https:\/\/farm6.staticflickr.com\/5682\/22691538496_431d1a4dff_z.jpg\" alt=\"PB021340\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b7\u30fc\u30d5\u30fc\u30c9\u30fb\u30df\u30fc\u30b4\u30ec\u30f3\u3002\u30a4\u30ab\u306f\u7f8e\u5473\u304b\u3063\u305f\u3051\u3069\u6d77\u8001\u306f\u534a\u751f\u3063\u307d\u304b\u3063\u305f\u306e\u3067\u98df\u3079\u308b\u306e\u8ae6\u3081\u305f\u3002\u5473\u306f\u898b\u305f\u76ee\u3088\u308a\u3061\u3087\u3063\u3068\u8584\u3081\u304b\u306a\u3002\u601d\u3063\u305f\u3088\u308a\u666e\u901a\u306a\u611f\u3058\u3002\u30de\u30ec\u30fc\u30b7\u30a2\u306e\u6599\u7406\u306f\u4e0d\u5473\u3044\u3068\u805e\u3044\u3066\u3044\u305f\u3051\u3069\u30b3\u30ec\u306e\u3053\u3068\u3067\u306f\u306a\u3044\u3093\u3060\u308d\u3046\u304b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22703958432\" title=\"PB021356\"><img src=\"https:\/\/farm1.staticflickr.com\/568\/22703958432_cb31e014ff_z.jpg\" alt=\"PB021356\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30de\u30c8\u30f3\u3001\u30c1\u30ad\u30f3\u3001\u30d3\u30fc\u30d5\u306e\u30b5\u30c6\u30fc\u3002\u7518\u3081\u306e\u5473\u4ed8\u3051\u304c\u7167\u308a\u713c\u304d\u306e\u3088\u3046\u306a\u611f\u3058\u3067\u65e5\u672c\u4eba\u306b\u5408\u3046\u3002\u30bd\u30fc\u30b9\u306f\u4ed8\u3051\u306a\u304f\u3066\u3082\u5341\u5206\u65e8\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/22728686911\" title=\"PB021364\"><img src=\"https:\/\/farm6.staticflickr.com\/5701\/22728686911_0c636571ff_z.jpg\" alt=\"PB021364\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4eca\u56de\u306e\u30de\u30ec\u30fc\u30b7\u30a2\u6ede\u5728\u306e\u76ee\u7684\u3067\u3082\u3042\u3063\u305f\u30d6\u30eb\u30fc\u30e2\u30b9\u30af\u3068\u30de\u30ec\u30fc\u30b7\u30a2\u6599\u7406\uff1f\u3092\u4f53\u9a13\u51fa\u6765\u305f\u306e\u306f\u826f\u304b\u3063\u305f\u3002\u660e\u65e5\u306f\u3001\u6700\u7d42\u65e5\u3067\u3082\u3042\u308b\u306e\u3067\u7c73\u7cfb\u306e\u30de\u30ec\u30fc\u30b7\u30a2\u6599\u7406\u3082\u98df\u3079\u3066\u307f\u305f\u3044\u3002<\/p>\n<p>\u660e\u65e5\u3001\u7121\u4e8b\u306bVISA\u304c\u53d6\u308c\u307e\u3059\u3088\u3046\u306b\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u30bf\u30a4\u5927\u4f7f\u9928\u3067\u306e\u4e00\u4ed5\u4e8b\u3082\u7121\u4e8b\u7d42\u308f\u3063\u305f\u306e\u3067\u5348\u5f8c\u304b\u3089\u3061\u3087\u3063\u3068\u9060\u51fa\u3057\u3066\u30d6\u30eb\u30fc\u30e2\u30b9\u30af\u3092\u89b3\u3066\u304d\u305f\u3002\u30af\u30a2\u30e9\u30eb\u30f3\u30d7\u30fc\u30eb\u304b\u3089\u30bf\u30af\u30b7\u30fc\u306740\u5206\u304f\u3089\u3044\u3002\u6599\u91d1\u306f50-60RM\u3002\u4eca\u56de\u306f\u30db\u30c6\u30eb\u524d\u306e\u30bf\u30af\u30b7\u30fc\u3092\u4f7f\u3063\u305f\u306e\u3067\u30e1\u30fc\u30bf\u30fc\u3067\u306f &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7999\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1353,1354,1355,1130],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7999"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7999"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7999\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7999"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7999"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7999"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}