{"id":4330,"date":"2010-05-20T19:37:00","date_gmt":"2010-05-20T10:37:00","guid":{"rendered":"http:\/\/fukata.org\/?p=4330"},"modified":"2017-08-11T23:06:07","modified_gmt":"2017-08-11T23:06:07","slug":"change-plan-serversman","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/4330\/","title":{"rendered":"ServersMan@VPS\u3067\u306e\u7121\u6599\u671f\u9593\u4e2d\u306e\u30d7\u30e9\u30f3\u5909\u66f4"},"content":{"rendered":"<p>\u4ee5\u524d\u306e\u8a18\u4e8b\u3067ServersMan\u3067\u306f\u306a\u304f\u3001ServerMan\u3068\u8a18\u8ff0\u3057\u3066\u3044\u307e\u3057\u305f\u3002\u3059\u3044\u307e\u305b\u3093\u3002<\/p>\n<p>\u73fe\u5728\u30b5\u30fc\u30d0\u4e0a\u3067\u4e3b\u306bApache(WordPress, Munin)\u3001MySQL\u3001Postfix\u3001Dovecot\u3001Munin-Node\u3092\u52d5\u304b\u3057\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u30e1\u30e2\u30ea\u304c10MB\u4ee5\u4e0b\u306b\u306a\u308b\u3053\u3068\u304c\u591a\u304f\u3001\u3055\u3089\u306b\u3001Munin-Node\u306ecron\u8a2d\u5b9a\u3092\u3057\u3066\u3044\u308b\u30d7\u30ed\u30bb\u30b9\u304b\u3089\u983b\u7e41\u306bOut of Memory\u304c\u767a\u751f\u3057\u3066\u30d7\u30ed\u30bb\u30b9\u304c\u843d\u3061\u3066\u3044\u305f\u306e\u3067\u30d7\u30e9\u30f3\u5909\u66f4\u3067\u3082\u3057\u3066\u30e1\u30e2\u30ea\u3092\u5897\u3084\u305d\u3046\u304b\u3068\u601d\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u305d\u3053\u3067\u3075\u3068\u6c17\u306b\u306a\u3063\u305f\u4e8b\u304c\u3042\u308a\u3001\u7121\u6599\u671f\u9593\u4e2d\u306b\u30d7\u30e9\u30f3\u5909\u66f4\u3092\u884c\u3063\u3066\u3082\u7121\u6599\u671f\u9593\u3082\u5f15\u304d\u7d99\u304c\u308c\u308b\u306e\u3060\u308d\u3046\u304b\u3002\u305d\u308c\u3068\u3082\u3046\u4e00\u3064\u3001Entry\u30d7\u30e9\u30f3->Standard\u30d7\u30e9\u30f3\u306b\u5909\u66f4\u3057\u305f\u5834\u5408\u3001\u30b5\u30fc\u30d0\u7ba1\u7406\u30c4\u30fc\u30eb\u304c\u52dd\u624b\u306b\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3055\u308c\u308b\u3053\u3068\u306f\u306a\u3044\u3060\u308d\u3046\u304b\u3002\u3068\u3044\u3046\u3082\u306e\u3067\u3057\u305f\u3002\u6c17\u306b\u306a\u3063\u305f\u306e\u3067\u65e9\u901f\u30e1\u30fc\u30eb\u306b\u3066\u554f\u3044\u5408\u308f\u305b\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u3059\u308b\u3068\u4e0b\u8a18\u306e\u3088\u3046\u306a\u8fd4\u4fe1\u304c\u7740\u307e\u3057\u305f\u3002<\/p>\n<blockquote><p>\n\u3010\u30ad\u30e3\u30f3\u30da\u30fc\u30f3\u306b\u3064\u3044\u3066\u3011<br \/>\n<br \/>\n\u304a\u5ba2\u69d8\u306e\u5834\u5408\u3001\u7121\u6599\u5bfe\u8c61\u671f\u9593\u304c2010\u5e746\u670830\u65e5\u307e\u3067\u3068\u306a\u3063\u3066\u304a\u308a\u307e\u3059\u3002<br \/>\n2010\u5e746\u6708\u307e\u3067\u306b\u30d7\u30e9\u30f3\u5909\u66f4\u3055\u308c\u305f\u5834\u5408\u306b\u306f\u3001\u6700\u59273\u30ab\u6708\u7121\u6599\u306f\u5f15\u304d\u7d99\u304c\u308c<br \/>\n\u307e\u3059\u3002<br \/>\n<br \/>\n\u25cf\u30ad\u30e3\u30f3\u30da\u30fc\u30f3<br \/>\n<a href=\"https:\/\/dream.jp\/vps\/faq_01.html#a_15\">https:\/\/dream.jp\/vps\/faq_01.html#a_15<\/a><br \/>\n<br \/>\n\u3010\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306b\u3064\u3044\u3066\u3011<br \/>\n<br \/>\n\u30bb\u30c3\u30c8\u30d1\u30c3\u30b1\u30fc\u30b8\uff08\u30c7\u30a3\u30b9\u30af\u30bb\u30c3\u30c8\u306a\u3069\uff09\u306b\u3064\u304d\u307e\u3057\u3066\u306f\u3001\u3054\u5909\u66f4\u3044\u305f<br \/>\n\u3060\u304f\u3053\u3068\u304c\u3067\u304d\u304b\u306d\u307e\u3059\u305f\u3081\u3001\u300cServersMan@VPS Entry\u30d7\u30e9\u30f3\u300d\u306e\u30bb\u30c3\u30c8<br \/>\n\u30d1\u30c3\u30b1\u30fc\u30b8\u3092\u5f15\u304d\u7d99\u3050\u3053\u3068\u306b\u306a\u308a\u307e\u3059\u3002<br \/>\n<br \/>\n\u30b5\u30fc\u30d0\u7ba1\u7406\u30c4\u30fc\u30eb\u300cBlueOnyx\u300d\u306f\u30d7\u30e9\u30f3\u5909\u66f4\u306b\u3088\u3063\u3066\u81ea\u52d5\u7684\u306b\u306f\u30a4\u30f3\u30b9<br \/>\n\u30c8\u30fc\u30eb\u3055\u308c\u307e\u305b\u3093\u3002<br \/>\n<br \/>\nStandard\u30d7\u30e9\u30f3\u3078\u306e\u30bb\u30c3\u30c8\u30d1\u30c3\u30b1\u30fc\u30b8\u300c\u30a8\u30f3\u30b8\u30cb\u30a2\u30bb\u30c3\u30c8\u300d\u3078\u306e\u5909\u66f4\u304c<br \/>\n\u5fc5\u8981\u3068\u306a\u308a\u307e\u3059\u3002<br \/>\n<br \/>\n\u73fe\u5728\u306f\u30bb\u30c3\u30c8\u30d1\u30c3\u30b1\u30fc\u30b8\u306e\u5909\u66f4\u3092\u884c\u3046\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u304c\u3001<br \/>\n5\u6708\u672b\u304b\u30896\u6708\u521d\u65ec\u3092\u3081\u3069\u306b\u30bb\u30c3\u30c8\u30d1\u30c3\u30b1\u30fc\u30b8\u306e\u5909\u66f4\u304c\u53ef\u80fd\u3068\u306a\u308b<br \/>\n\u4e88\u5b9a\u3067\u3054\u3056\u3044\u307e\u3059\u3002<br \/>\n<br \/>\n\u4e0b\u4f4d\u30d7\u30e9\u30f3\u304b\u3089\u4e0a\u4f4d\u30d7\u30e9\u30f3\u3078\u306e\u30d7\u30e9\u30f3\u5909\u66f4\u306e\u307f\u306e\u5834\u5408\u3001\u30bb\u30c3\u30c8\u30d1\u30c3\u30b1\u30fc\u30b8<br \/>\n\u304a\u3088\u3073\u30c7\u30fc\u30bf\u3084\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u72b6\u614b\u306f\u305d\u306e\u307e\u307e\u7dad\u6301\u3055\u308c\u307e\u3059\u3002<br \/>\n<br \/>\n\u3057\u304b\u3057\u30bb\u30c3\u30c8\u30d1\u30c3\u30b1\u30fc\u30b8\u306e\u5909\u66f4\u3092\u884c\u3046\u5834\u5408\u306b\u306f\u3001\u30b5\u30fc\u30d0\u306e\u521d\u671f\u5316\u304c\u5fc5\u8981\u3068\u306a\u308b<br \/>\n\u305f\u3081\u3001\u30a2\u30d7\u30ea\u30b1\u30fc\u30b7\u30e7\u30f3\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u72b6\u614b\u3084\u30b5\u30fc\u30d0\u4e0a\u306e\u30c7\u30fc\u30bf\u306f\u7dad\u6301\u3059\u308b<br \/>\n\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u4f55\u5352\u3001\u3054\u4e86\u627f\u304f\u3060\u3055\u3044\u3002<br \/>\n<br \/>\n\u4ee5\u4e0b\u306e\u30da\u30fc\u30b8\u306b\u3066\u3001ServersMan@VPS\u306b\u3064\u3044\u3066\u3054\u6848\u5185\u3055\u305b\u3066\u3044\u305f\u3060\u3044\u3066<br \/>\n\u304a\u308a\u307e\u3059\u306e\u3067\u3001\u3054\u53c2\u7167\u304f\u3060\u3055\u3044\u307e\u3059\u3088\u3046\u304a\u9858\u3044\u3044\u305f\u3057\u307e\u3059\u3002<br \/>\n<br \/>\n\u25cfServersMan@VPS\u3000FAQ<br \/>\n<a href=\"https:\/\/dream.jp\/vps\/faq.html\">https:\/\/dream.jp\/vps\/faq.html<\/a>\n<\/p><\/blockquote>\n<p>\u3068\u308a\u3042\u3048\u305a\u3001\u73fe\u72b6\u3092\u7dad\u6301\u3057\u305f\u307e\u307eIP\u30a2\u30c9\u30ec\u30b9\u306a\u3069\u6700\u5c0f\u9650\u306e\u5909\u66f4\u3067\u30d7\u30e9\u30f3\u5909\u66f4\u304c\u51fa\u6765\u308b\u3053\u3068\u304c\u5206\u304b\u3063\u305f\u306e\u3067\u65e9\u901f\u30d7\u30e9\u30f3\u5909\u66f4\u3092\u884c\u304a\u3046\u304b\u3068\u601d\u3044\u3001MyDTI\u306b\u30a2\u30af\u30bb\u30b9\u3057\u3066Standard\u30d7\u30e9\u30f3\u3092\u9078\u629e\u3057\u305f\u306e\u3067\u3059\u304c\u3001\u6b21\u306e\u753b\u9762\u306b\u3053\u3093\u306a\u8868\u793a\u304c\u3002<\/p>\n<p><span style=\"color:red;\">\u3054\u597d\u8a55\u306b\u3064\u304d\u3001<strong>1\u30f6\u6708\u4ee5\u5185\u306e\u3054\u63d0\u4f9b\u4e88\u5b9a<\/strong>\u3068\u306a\u308a\u307e\u3059\u3002<\/span><\/p>\n<p>\u3067\u3001\u3055\u3089\u306b\u6c17\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u3053\u306e\u5834\u5408\u3001\u30d7\u30e9\u30f3\u5909\u66f4\u5f8cVPS\u63d0\u4f9b\u307e\u3067\u306e1\u30f6\u6708\u4ee5\u5185\u306f\u73fe\u5728\u306eVPS\u306f\u4f7f\u7528\u4e0d\u53ef\u72b6\u614b\u306b\u306a\u308b\u306e\u304b\u3001\u305d\u308c\u3068\u3082\u3001\u30d7\u30e9\u30f3\u5909\u66f4\u5f8cVPS\u306e\u63d0\u4f9b\u3068\u540c\u3058\u304f\u3089\u3044\u306b\u73fe\u5728\u306eVPS\u304c\u4f7f\u7528\u4e0d\u53ef\u306b\u306a\u308b\u306e\u304b\u3068\u3044\u3046\u3053\u3068\u3067\u3059\u3002<\/p>\n<p>\u3053\u308c\u306b\u3088\u3063\u3066\u3001\u5f53\u30b5\u30a4\u30c8\u304c\u3069\u308c\u304f\u3089\u3044\u505c\u6b62\u3059\u308b\u306e\u304b\u304c\u5909\u308f\u3063\u3066\u304d\u307e\u3059\u3002\u524d\u8005\u3067\u3042\u308c\u3070\u30011\u30f6\u6708\u4ee5\u5185\u5f53\u30b5\u30a4\u30c8\u306f\u95b2\u89a7\u4e0d\u53ef\u72b6\u614b\u306b\u306a\u308a\u307e\u3059\u3002\u305d\u308c\u306f\u975e\u5e38\u306b\u307e\u305a\u3044\u306e\u3067\u3001\u307e\u305f\u30e1\u30fc\u30eb\u306b\u3066\u554f\u3044\u5408\u308f\u305b\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u554f\u5408\u305b\u7d50\u679c\u306f\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002<\/p>\n<blockquote><p>\n\u4e0b\u4f4d\u30d7\u30e9\u30f3\u304b\u3089\u4e0a\u4f4d\u30d7\u30e9\u30f3\u3078\u30d7\u30e9\u30f3\u5909\u66f4\u3044\u305f\u3060\u304f\u5834\u5408\u3001\u4e0a\u4f4d\u30d7\u30e9\u30f3\u306e<br \/>\n\u3054\u5951\u7d04\u958b\u59cb\u65e5\u307e\u3067\u306f\u4e0b\u4f4d\u30d7\u30e9\u30f3\u306b\u3066\u3054\u5229\u7528\u3044\u305f\u3060\u3051\u307e\u3059\u3002<br \/>\n<br \/>\n\u73fe\u5728\u3054\u597d\u8a55\u3044\u305f\u3060\u3044\u3066\u304a\u308a\u307e\u3059\u305f\u3081\u3001\u4e0a\u4f4d\u30d7\u30e9\u30f3\u3078\u306e\u30d7\u30e9\u30f3\u5909\u66f4\u3092\u304a\u7533<br \/>\n\u3057\u8fbc\u307f\u5f8c\u3001\u4e0a\u4f4d\u30d7\u30e9\u30f3\u3067\u306e\u3054\u5229\u7528\u958b\u59cb\u307e\u3067\u306b\u304a\u6642\u9593\u3092\u9802\u6234\u3044\u305f\u3057\u3066\u304a\u308a<br \/>\n\u307e\u3059\u3002<br \/>\n<br \/>\n\u30d7\u30e9\u30f3\u5909\u66f4\u3092\u304a\u7533\u3057\u8fbc\u307f\u5f8c\u3001\u3054\u5229\u7528\u53ef\u80fd\u3068\u306a\u308a\u307e\u3057\u305f\u3089\u3001\u500b\u5225\u306b\u3054\u6848\u5185<br \/>\n\u3055\u305b\u3066\u3044\u305f\u3060\u304d\u307e\u3059\u3002\u4f55\u5352\u3001\u3054\u4e86\u627f\u304f\u3060\u3055\u3044\u3002\n<\/p><\/blockquote>\n<p>\u30d7\u30e9\u30f3\u5909\u66f4\u5f8c\u306eVPS\u304c\u5229\u7528\u958b\u59cb\u306b\u306a\u308b\u307e\u3067\u306f\u73fe\u5728\u4f7f\u7528\u3057\u3066\u3044\u308bVPS\u304c\u5229\u7528\u53ef\u80fd\u3089\u3057\u3044\u306e\u3067\u3001\u65e9\u901f\u7533\u3057\u8fbc\u3093\u3067\u307f\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u305f\u3060\u3001\u30d7\u30e9\u30f3\u5909\u66f4\u5f8c\u306eVPS\u304c\u5229\u7528\u958b\u59cb\u306b\u306a\u308b\u306e\u306f\u3001\u7121\u6599\u671f\u9593\u304c\u7d42\u4e86\u9593\u969b\u306e6\u6708\u4e0b\u65ec\u3067\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u524d\u306e\u8a18\u4e8b\u3067ServersMan\u3067\u306f\u306a\u304f\u3001ServerMan\u3068\u8a18\u8ff0\u3057\u3066\u3044\u307e\u3057\u305f\u3002\u3059\u3044\u307e\u305b\u3093\u3002 \u73fe\u5728\u30b5\u30fc\u30d0\u4e0a\u3067\u4e3b\u306bApache(WordPress, Munin)\u3001MySQL\u3001Postfix\u3001Dovec &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/4330\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[738],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4330"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=4330"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4330\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=4330"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=4330"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=4330"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}