{"id":7697,"date":"2014-08-30T19:59:30","date_gmt":"2014-08-30T10:59:30","guid":{"rendered":"http:\/\/fukata.org\/?p=7697"},"modified":"2017-08-11T23:20:50","modified_gmt":"2017-08-11T23:20:50","slug":"mbp-2014-15inch","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7697\/","title":{"rendered":"MBP 2014 15inch\u3068\u4e00\u7dd2\u306b\u8cfc\u5165\u3057\u305f\u30a2\u30af\u30bb\u30b5\u30ea\u30fc\u305f\u3061"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/14894682839\" target=\"_blank\" title=\"P8301851\"><img src=\"https:\/\/farm6.staticflickr.com\/5566\/14894682839_d090d0c8e1_c.jpg\" alt=\"P8301851\" class=\"aligncenter\"\/><\/a><\/p>\n<p>MBA2011(SSD:128GB,MEM:4GB)\u3067\u305a\u3063\u3068\u9811\u5f35\u3063\u3066\u305f\u3093\u3067\u3059\u3051\u3069\u3001\u3064\u3044\u306b\u6319\u52d5\u304c\u9045\u3059\u304e\u3066\u6211\u6162\u3067\u304d\u306a\u304f\u306a\u3063\u305f\u306e\u3068\u3061\u3087\u3046\u3069MBP2014\u304c\u767a\u8868\u3055\u308c\u305f\u306e\u3067\u885d\u52d5\u8cb7\u3044\u3057\u307e\u3057\u305f\u3002\u3064\u3044\u3067\u306b\u8272\u3005\u30a2\u30af\u30bb\u30b5\u30ea\u30fc\u95a2\u9023\u3082\u8cb7\u3063\u305f\u306e\u3067\u30e1\u30e2\u3063\u3066\u304a\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#MBP\"><span class=\"toc_number toc_depth_1\">1<\/span> MBP<\/a><\/li><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">2<\/span> \u6db2\u6676\u30d5\u30a3\u30eb\u30e0<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">3<\/span> \u30b1\u30fc\u30b9<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">4<\/span> \u30b9\u30bf\u30f3\u30c9<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">5<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"MBP\">MBP<\/span><\/h2>\n<p>\u307e\u305a\u306f\u672c\u4f53\u3002\u30b9\u30da\u30c3\u30af\u306fCPU\u3092\u6700\u4e0a\u4f4d\u306b\u3057\u3066\u30ad\u30fc\u30dc\u30fc\u30c9\u3092US\u306b\u5909\u66f4\u3057\u305f\u3060\u3051\u3067\u3059\u3002\u4eca\u307e\u30673\u56de\u307b\u3069Apple Care\u306b\u5165\u3063\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u4e00\u5ea6\u3082\u4f7f\u3063\u305f\u3053\u3068\u304c\u306a\u3044\u306e\u3067\u4eca\u56de\u306f\u5165\u3089\u306a\u3044\u3053\u3068\u306b\u3057\u307e\u3057\u305f\u3002\u4f55\u3082\u8d77\u304d\u306a\u3044\u3053\u3068\u3092\u7948\u308a\u307e\u3059\u3002<\/p>\n<p>\u3068\u3044\u3046\u3053\u3068\u3067\u30b9\u30da\u30c3\u30af\u306f\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002<\/p>\n<ul>\n<li>CPU: 2.8 GHz Intel Core i7<\/li>\n<li>MEM: 16 GB 1600 MHz DDR3<\/li>\n<li>SSD: 512GB<\/li>\n<li>Graphic: NVIDIA GeForce GT 750M 2048 MB<\/li>\n<li>Keyboard: US<\/li>\n<\/ul>\n<p>MBA2011\u304b\u3089\u306e\u4e57\u308a\u63db\u3048\u306a\u306e\u3067\u30b9\u30da\u30c3\u30af\u304c\u3069\u308c\u3082\u5927\u5e45\u306b\u5411\u4e0a\u3057\u3066\u307e\u3059\u3002\u4f55\u3088\u308a\u3082\u30e1\u30e2\u30ea\u304c4GB -> 16GB\u306b\u306a\u3063\u305f\u306e\u306f\u5b09\u3057\u3044\u3002CPU\u3082\u30c7\u30e5\u30a2\u30eb\u30b3\u30a2\u304b\u3089\u30af\u30a2\u30c3\u30c9\u30b3\u30a2\uff01\u91cd\u3055\u3082\u307b\u307c\u500d\u306b\u306a\u308a\u307e\u3057\u305f\uff57<\/p>\n<p>\u96fb\u6e90\u30a2\u30c0\u30d7\u30bf\u306f\u81ea\u5b85\u3068\u8077\u5834\u7528\u306b\u8ffd\u52a0\u30671\u3064\u6ce8\u6587\u3057\u307e\u3057\u305f\u3002<\/p>\n<h2><span id=\"i\">\u6db2\u6676\u30d5\u30a3\u30eb\u30e0<\/span><\/h2>\n<p><iframe src=\"https:\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as4&#038;m=amazon&#038;f=ifr&#038;ref=ss_til&#038;asins=B00CO59DRK\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe><\/p>\n<p>\u3069\u308c\u304c\u826f\u3044\u306e\u304b\u3055\u3063\u3071\u308a\u5206\u304b\u3089\u306a\u304b\u3063\u305f\u306e\u3067\u8a55\u4fa1\u9ad8\u3081\u3001\u6975\u7aef\u306b\u5b89\u3059\u304e\u306a\u3044\u3084\u3064\u3092\u9078\u3073\u307e\u3057\u305f\u3002<\/p>\n<p>15inch\u306a\u306e\u3067\u5927\u304d\u3044\u3067\u3059\u304c\u6c17\u6ce1\u3082\u5168\u304f\u5165\u3089\u305a\u8cbc\u308b\u3053\u3068\u304c\u51fa\u6765\u307e\u3057\u305f\u3002\u30db\u30b3\u30ea\u3060\u3051\u6c17\u306b\u3057\u3066\u3044\u308c\u3070\u6c17\u6ce1\u306f\u307b\u3068\u3093\u3069\u5165\u3089\u306a\u3044\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u30a2\u30f3\u30c1\u30b0\u30ec\u30a2\u3092\u8cb7\u3063\u305f\u306e\u3067\u6620\u308a\u8fbc\u307f\u306a\u3069\u306f\u3082\u3061\u308d\u3093\u3042\u308a\u307e\u305b\u3093\u3002\u4ee5\u524d\u4f7f\u3063\u3066\u3044\u305f\u30a2\u30f3\u30c1\u30b0\u30ec\u30a2\u306e\u6db2\u6676\u30d5\u30a3\u30eb\u30e0\u306f\u30e2\u30a2\u30ec\u307f\u305f\u3044\u306a\u72b6\u614b\u306b\u306a\u3063\u3066\u3044\u3066\u5199\u771f\u3092\u7de8\u96c6\u3059\u308b\u969b\u306b\u3061\u3087\u3063\u3068\u90aa\u9b54\u3060\u3063\u305f\u3093\u3067\u3059\u304c\u4eca\u56de\u306e\u3082\u306e\u306f\u305d\u306e\u8fba\u3082\u6539\u5584\u3055\u308c\u3066\u3044\u3066\u652f\u969c\u3042\u308a\u307e\u305b\u3093\u3002<\/p>\n<h2><span id=\"i-2\">\u30b1\u30fc\u30b9<\/span><\/h2>\n<p><iframe src=\"https:\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as4&#038;m=amazon&#038;f=ifr&#038;ref=ss_til&#038;asins=B00EK9GR8Q\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe><\/p>\n<p>\u3061\u3087\u3063\u3068\u9ad8\u3081\u3067\u3059\u304cCote&#038;Ciel\u306e\u7269\u3092\u8cb7\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u30af\u30c3\u30b7\u30e7\u30f3\u3082\u3057\u3063\u304b\u308a\u3057\u3066\u3044\u3066\u885d\u6483\u304b\u3089\u30ab\u30d0\u30fc\u3057\u3066\u304f\u308c\u305d\u3046\u306a\u611f\u3058\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u30d5\u30a1\u30b9\u30ca\u30fc\u30bf\u30a4\u30d7\u3067\u306f\u306a\u3044\u306e\u3067\u51fa\u3057\u5165\u308c\u3057\u3084\u3059\u3044\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-3\">\u30b9\u30bf\u30f3\u30c9<\/span><\/h2>\n<p><iframe src=\"https:\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as4&#038;m=amazon&#038;f=ifr&#038;ref=ss_til&#038;asins=B000TRXYDE\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe><\/p>\n<p>\u4ee5\u524d\u3001\u30ce\u30fc\u30c8PC\u3067\u4ed5\u4e8b\u3057\u3066\u3044\u305f\u6642\u306b\u30ce\u30fc\u30c8PC\u3092\u30c7\u30b9\u30af\u306b\u305d\u306e\u307e\u307e\u7f6e\u3044\u3066\u308b\u3068\u9996\u304c\u4e0b\u5411\u304d\u3063\u3071\u306a\u3057\u306b\u306a\u3063\u3066\u75db\u304f\u306a\u3063\u3066\u3044\u305f\u306e\u3092\u601d\u3044\u51fa\u3057\u3066\u30b9\u30bf\u30f3\u30c9\u3092\u8cfc\u5165\u3057\u3066\u307f\u307e\u3057\u305f\u3002\u5f8c\u308d\u306b\u30b3\u30fc\u30c9\u3092\u307e\u3068\u3081\u308b\u305f\u3081\u306e\u7a74\u304c\u3042\u308a\u30ad\u30fc\u30dc\u30fc\u30c9\u306a\u3069\u306e\u30b1\u30fc\u30d6\u30eb\u3092\u307e\u3068\u3081\u308b\u4e8b\u304c\u51fa\u6765\u3066\u4fbf\u5229\u3067\u3059\u3002<\/p>\n<p><iframe src=\"https:\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as4&#038;m=amazon&#038;f=ifr&#038;ref=ss_til&#038;asins=B00LGLAFIO\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe><\/p>\n<p>\u81ea\u5b85\u3067\u4f5c\u696d\u3057\u3066\u3044\u308b\u6642\u306f\u30b9\u30bf\u30f3\u30c9\u3001HHKB\u3001Logicool M950\u3067\u4f5c\u696d\u3057\u3066\u3044\u308b\u306e\u3067\u6c17\u306b\u306a\u3089\u306a\u3044\u3093\u3067\u3059\u304c\u3001\u51fa\u5148\u3067\u9577\u6642\u9593\u4f5c\u696d\u3057\u3066\u3044\u308b\u3068\u672c\u4f53\u306e\u71b1\u304c\u7c60\u308a\u3001\u71b1\u304f\u306a\u3063\u3066\u304f\u308b\u306e\u3067\u5c0f\u3055\u306a\u30b9\u30bf\u30f3\u30c9\u3092\u5f8c\u4ed8\u3051\u3067\u304d\u308bKickflip\u3068\u3044\u3046\u306e\u3092\u6ce8\u6587\u3057\u307e\u3057\u305f\u3002\u4eba\u6c17\u306a\u306e\u304b\u5728\u5eab\u304c\u5c11\u306a\u3044\u306e\u304b8.6\u306b\u6ce8\u6587\u3057\u305f\u3093\u3067\u3059\u3051\u3069\u5c4a\u304f\u306e\u304c\u6700\u9577\u304c9.20\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u3053\u3061\u3089\u306f\u5c4a\u3044\u3066\u304b\u3089\u4f7f\u7528\u611f\u3092\u307e\u305f\u66f8\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u672c\u4f53\u71b1\u306e\u8efd\u6e1b\u306f\u3082\u3061\u308d\u3093\u3067\u3059\u304c\u3001MBA2011\u304b\u3089MBP15\u306b\u3057\u3066\u30d1\u30fc\u30e0\u30ec\u30b9\u30c8\u306e\u90e8\u5206\u304c\u5e83\u304c\u3063\u305f\u306e\u3067\u672c\u4f53\u306b\u8155\u304c\u639b\u304b\u308b\u5272\u5408\u304c\u5897\u3048\u3001\u8155\u304c\u71b1\u304f\u306a\u308b\u3053\u3068\u304c\u3042\u308b\u306e\u3067\u305d\u308c\u306e\u8efd\u6e1b\u306b\u5f79\u7acb\u3063\u3066\u304f\u308c\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-4\">\u307e\u3068\u3081<\/span><\/h2>\n<p>MBA2011\u306f\u3059\u3067\u306b\u30d0\u30c3\u30c6\u30ea\u304c\u30d8\u30bf\u3063\u3066\u3044\u30662\u6642\u9593\u304f\u3089\u3044\u3057\u304b\u4fdd\u305f\u306a\u304f\u306a\u3063\u3066\u3044\u305f\u306e\u30675,6\u6642\u9593\u306a\u3089\u666e\u901a\u306b\u4f5c\u696d\u3067\u304d\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u307e\u305f\u30e1\u30e2\u30ea\u30824GB\u3057\u304b\u306a\u304b\u3063\u305f\u306e\u3067vagrant\u3084eclipse\u3092\u4f7f\u3063\u3066\u3044\u308b\u3068\u4ed5\u65b9\u306a\u304f\u3069\u3061\u3089\u304b\u3092\u843d\u3068\u3057\u3066\u30fb\u30fb\u30fb\u3068\u3044\u3046\u3053\u3068\u304c\u591a\u3005\u3042\u308a\u307e\u3057\u305f\u3002vagrant\u306e\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3092halt\u3057\u5fd8\u308c\u3066\u306a\u3093\u304b\u91cd\u3044\u306a\u30fb\u30fb\u30fb\u3042\u3063\u3002\u307f\u305f\u3044\u306a\u3053\u3068\u3082\u591a\u3005\u3042\u3063\u305f\u308a\u3002\u30e1\u30e2\u30ea\u306f16GB\u3067\u8c4a\u5bcc\u306b\u3042\u308b\u306e\u3067vagrant\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3092\u843d\u3068\u3059\u4e8b\u304c\u306a\u304f\u306a\u3063\u305f\u306e\u306f\u76f4\u8fd1\u306e\u4ed5\u4e8b\u3060\u3068\u5927\u304d\u3044\u304b\u306a\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u8cfc\u5165\u3059\u308b\u524d\u306f1kg\u304b\u3089\u500d\u306e2kg\u306b\u306a\u308b\u306e\u3067\u30d0\u30c3\u30b0\u306b\u5165\u308c\u3066\u6301\u3061\u904b\u3076\u6642\u306b\u80a9\u304c\u51dd\u3063\u305f\u308a\u3059\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3063\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u3001\u30d0\u30c3\u30af\u30d1\u30c3\u30af\u3092\u4f7f\u3063\u3066\u3044\u308b\u305b\u3044\u304b\u3042\u307e\u308a\u91cd\u3055\u306e\u5909\u5316\u306f\u611f\u3058\u307e\u305b\u3093\u3002<\/p>\n<p>\u30a2\u30af\u30bb\u30b5\u30ea\u30fc\u95a2\u9023\u3082\u542b\u3081\u308b\u306830\u4e07\u8d85\u3048\u3067\u3059\u304c\u3053\u308c\u30672,3\u5e74\u9811\u5f35\u3063\u3066\u3082\u3089\u304a\u3046\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>MBA2011(SSD:128GB,MEM:4GB)\u3067\u305a\u3063\u3068\u9811\u5f35\u3063\u3066\u305f\u3093\u3067\u3059\u3051\u3069\u3001\u3064\u3044\u306b\u6319\u52d5\u304c\u9045\u3059\u304e\u3066\u6211\u6162\u3067\u304d\u306a\u304f\u306a\u3063\u305f\u306e\u3068\u3061\u3087\u3046\u3069MBP2014\u304c\u767a\u8868\u3055\u308c\u305f\u306e\u3067\u885d\u52d5\u8cb7\u3044\u3057\u307e\u3057\u305f\u3002\u3064\u3044\u3067\u306b\u8272\u3005\u30a2\u30af\u30bb\u30b5 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7697\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[1036,1319],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7697"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7697"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7697\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7697"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7697"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7697"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}