{"id":370,"date":"2015-08-16T21:46:59","date_gmt":"2015-08-16T12:46:59","guid":{"rendered":"http:\/\/travel.fukata.org\/?p=370"},"modified":"2015-08-16T21:46:59","modified_gmt":"2015-08-16T12:46:59","slug":"%e5%8f%b0%e9%a2%a8%e7%9b%b4%e6%92%83%ef%bc%81%e5%8f%b0%e6%b9%be%e3%81%ab%e8%a1%8c%e3%81%a3%e3%81%a6%e3%81%8d%e3%81%9f%e3%80%82","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/370\/","title":{"rendered":"\u53f0\u98a8\u76f4\u6483\uff01\u53f0\u6e7e\u306b\u884c\u3063\u3066\u304d\u305f\u3002"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373040618\" title=\"P8101735-3\"><img src=\"https:\/\/farm6.staticflickr.com\/5808\/20373040618_87cc0e2a89_z.jpg\" alt=\"P8101735-3\" class=\"aligncenter\" \/><\/a><\/p>\n<p>2015.07.07-12\u307e\u3067\u53f0\u5317\u306b\u884c\u3063\u3066\u304d\u305f\u3002\u305f\u3060\u3057\u3001\u53f0\u98a813\u53f7\u304c\u76f4\u6483\u3057\u3066\u3057\u307e\u3063\u305f\u3053\u3068\u306b\u3088\u308a\u3044\u304d\u306a\u308a\u30d5\u30e9\u30a4\u30c8\u304c6\u6642\u9593\u9045\u308c\u308b\u3068\u3044\u3046\u30a2\u30af\u30b7\u30c7\u30f3\u30c8\u304c\u3042\u308a\u672c\u6765\u3067\u3042\u308c\u307011\u6642\u534a\u306b\u306f\u53f0\u5317\u306b\u7740\u3044\u3066\u3044\u305f\u306e\u304c1800\u904e\u304e\u306b\u7740\u304f\u3068\u3044\u3046\u3002\u3002\u3002\u307e\u3041\u3001\u305f\u3060\u3001\u521d\u65e5\u4ee5\u964d\u306f\u53f0\u5317\u306b\u3057\u3066\u306f\u5929\u6c17\u306f\u5272\u308a\u3068\u826f\u304f\u3080\u3057\u308d\u84b8\u3057\u6691\u3059\u304e\u305f\u611f\u3058\u304c\u3042\u3063\u305f\u30024\u65e5\u5206\u306e\u5199\u771f\u3092\u3060\u3089\u3060\u3089\u3068\u8f09\u305b\u308b\u306e\u3067\u6570\u304c\u591a\u3044\u304b\u3082\u3057\u308c\u306a\u3044\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u521d\u65e5<\/a><\/li><li><a href=\"#2\"><span class=\"toc_number toc_depth_1\">2<\/span> 2\u65e5\u76ee<\/a><\/li><li><a href=\"#3\"><span class=\"toc_number toc_depth_1\">3<\/span> 3\u65e5\u76ee<\/a><\/li><li><a href=\"#4\"><span class=\"toc_number toc_depth_1\">4<\/span> 4\u65e5\u76ee<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">5<\/span> \u6700\u7d42\u65e5<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u521d\u65e5<\/span><\/h2>\n<p>\u53f0\u6e7e\u53f0\u5317\u6843\u5712\u56fd\u969b\u7a7a\u6e2f\u3002\u5230\u7740\u306f\u9045\u308c\u308b\u308f\u5165\u56fd\u5be9\u67fb\u306e\u5217\u306f\u9577\u3044\u308f\u3067\u8377\u7269\u306e\u53d7\u3051\u53d6\u308a\u307e\u3067\u7a7a\u6e2f\u306b\u5230\u7740\u3057\u3066\u304b\u30891\u6642\u9593\u4ee5\u4e0a\u304c\u7d4c\u904e\u3002\u3057\u304b\u3082\u3001\u8377\u7269\u3082\u65e2\u306b1\u6642\u9593\u307b\u3069\u7d4c\u904e\u3057\u3066\u3044\u305f\u306b\u3082\u304b\u304b\u308f\u3089\u305a\u3001\u305d\u3053\u304b\u308920\u5206\u304f\u3089\u3044\u3057\u3066\u304b\u3089\u3084\u3063\u3068\u81ea\u5206\u306e\u8377\u7269\u304c\u51fa\u3066\u304d\u305f\u3002\u9045\u3059\u304e\u306a\u3044\u304b\uff1f<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20370729550\" title=\"P8080604\"><img src=\"https:\/\/farm6.staticflickr.com\/5674\/20370729550_8147b795f8_z.jpg\" alt=\"P8080604\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u53f0\u5317\u5e02\u5185\u306f\u666e\u901a\u306b4G\u304c\u4f7f\u3048\u305f\u306e\u306f\u9a5a\u3044\u305f\u3002\u65e5\u672c\u304b\u3089\u306e\u65c5\u884c\u5ba2\u306f\u3042\u307e\u308a\u9a5a\u304b\u306a\u3044\u304b\u3082\u3057\u308c\u306a\u3044\u304c\u3001\u666e\u6bb5\u30d0\u30f3\u30b3\u30af\u3067\u751f\u6d3b\u3057\u3066\u3044\u308b\u3068\u56de\u7dda\u901f\u5ea6\u304c\u9045\u304f\u30664G\u306e\u6069\u6075\u3092\u53d7\u3051\u3089\u308c\u308b\u306e\u306f\u5b09\u3057\u3044\u3002\u5024\u6bb5\u30825\u65e5\u30c7\u30fc\u30bf\u5236\u9650\u7121\u3057\u3067300TND\u30681\u65e5500\u5186\u7a0b\u5ea6\u3067\u4f7f\u3048\u308b\u306e\u3082\u77ed\u671f\u65c5\u884c\u5ba2\u306b\u306f\u5b09\u3057\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20532473836\" title=\"P8080620\"><img src=\"https:\/\/farm6.staticflickr.com\/5730\/20532473836_db824766db_z.jpg\" alt=\"P8080620\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u98df\u3079\u7269\u306e\u7269\u4fa1\u306f\u5b89\u3044\u3068\u805e\u3044\u3066\u3044\u305f\u306e\u3067\u5f53\u521d\u30bf\u30af\u30b7\u30fc\u3082\u5b89\u3044\u306e\u304b\u3068\u601d\u3063\u3066\u3044\u305f\u304c\u7a7a\u6e2f\u3067\u306e\u521d\u4e57\u308a100TNB\u3001\u5e02\u5185\u3067\u306e\u521d\u4e57\u308a\u306f70TND\u3068\u305d\u3053\u307e\u3067\u5b89\u304f\u306f\u306a\u3044\u3002\u305f\u3060\u3001\u30bf\u30af\u30b7\u30fc\u306e\u6570\u3082\u8c4a\u5bcc\u3067\u6e0b\u6ede\u3082\u306a\u304f\u3001\u306a\u306b\u3088\u308a\u30d0\u30f3\u30b3\u30af\u306b\u6bd4\u3079\u3066\u4e57\u8eca\u524d\u306b\u884c\u304d\u5148\u306e\u4ea4\u6e09\u3092\u3057\u306a\u304f\u3066\u3082\u826f\u3044\u3068\u3044\u3046\u306e\u306f\u5f53\u305f\u308a\u524d\u306a\u3093\u3060\u3051\u3069\u4fbf\u5229\u306b\u611f\u3058\u305f\u3002\u30d0\u30f3\u30b3\u30af\u3060\u3068\u884c\u304d\u5148(\u9060\u304f\u306a\u304f\u3066\u3082)\u306b\u3088\u3063\u3066\u306f\u4e57\u8eca\u62d2\u5426\u3055\u308c\u308b\u3053\u3068\u304c\u3042\u308b\u3002\u3053\u308c\u306f\u3001\u30c9\u30e9\u30a4\u30d0\u30fc\u306e\u5e30\u5b85\u6642\u9593\u304c\u8fd1\u3044\u305f\u3081\u3068\u601d\u308f\u308c\u308b\u3002\u6642\u9593\u901a\u308a\u306b\u8eca\u3092\u8fd4\u3055\u306a\u3044\u3068\u7f70\u91d1\u306a\u3069\u304c\u3042\u308b\uff1f<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20558733235\" title=\"P8080623\"><img src=\"https:\/\/farm6.staticflickr.com\/5769\/20558733235_9d0db0204c_z.jpg\" alt=\"P8080623\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30db\u30c6\u30eb\u306f\u5e02\u5185\u306b\u53d6\u3063\u3066\u3044\u305f\u306e\u3067\u89b3\u5149\u306b\u306f\u9069\u3057\u3066\u3044\u305f\u3068\u601d\u3046\u3002\u30db\u30c6\u30eb\u306b\u7740\u3044\u305f\u306e\u304c2100\u904e\u304e\u3068\u5bfa\u306a\u3069\u306b\u884c\u304f\u306e\u306f\u5fae\u5999\u306a\u6642\u9593\u5e2f\u3060\u3063\u305f\u306e\u3068\u8179\u3082\u6e1b\u3063\u3066\u3044\u305f\u306e\u3067\u3068\u308a\u3042\u3048\u305a\u591c\u5e02\u3078\u884c\u3063\u3066\u307f\u308b\u3053\u3068\u306b\u3002\u3053\u3053\u306f\u3001\u58eb\u6797\u5e02\u5834\u3068\u3044\u3046\u591c\u5e02\u3002\u30bf\u30af\u30b7\u30fc\u306e\u904b\u8ee2\u624b\u66f0\u304f\u3001\u53f0\u98a8\u306e\u5f71\u97ff\u3067\u5e97\u306e\u6570\u306f\u5c11\u306a\u3081\u3068\u306e\u3053\u3068\u3002\u78ba\u304b\u306b\u5efa\u7269\u3082\u53f0\u98a8\u306e\u5f71\u97ff\u3067\u304b\u770b\u677f\u306a\u3069\u304c\u50be\u3044\u3066\u305f\u308a\u3059\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19936071674\" title=\"P8080628\"><img src=\"https:\/\/farm6.staticflickr.com\/5783\/19936071674_eb0e4a5397_z.jpg\" alt=\"P8080628\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3068\u308a\u3042\u3048\u305a\u98ef\u3092\u98df\u3044\u305f\u3044\u3002\u5c4b\u53f0\u7684\u306a\u3082\u306e\u304c\u5c11\u306a\u304b\u3063\u305f\u306e\u3067\u5730\u4e0b\u306b\u3042\u308b\u30d5\u30fc\u30c9\u30b3\u30fc\u30c8\u306b\u5bc4\u3063\u3066\u307f\u305f\u3002\u4eba\u306e\u6570\u304c\u3059\u3054\u3044\u3002\u968e\u6bb5\u3092\u964d\u308a\u3066\u4e00\u756a\u6700\u521d\u306b\u898b\u3064\u3051\u305f\u5e97\u306e\u5e97\u54e1\u306b\u58f0\u3092\u304b\u3051\u3089\u308c\u3066\u5e2d\u3082\u7a7a\u3044\u3066\u308b\u3057\u8179\u3082\u6e1b\u3063\u3066\u308b\u3057\u3053\u3053\u3067\u3044\u3044\u304b\u3068\u601d\u3044\u3053\u3053\u3067\u98df\u3046\u3053\u3068\u306b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20565133071\" title=\"P8080654\"><img src=\"https:\/\/farm6.staticflickr.com\/5815\/20565133071_33463c7725_z.jpg\" alt=\"P8080654\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u9b6f\u8089\u98ef\u3002\u884c\u304f\u524d\u306b\u53f0\u6e7e\u3067\u98df\u3079\u305f\u304b\u3063\u305f\u6599\u7406\u306e\u4e00\u3064\u3002\u3053\u308c\u306f\u5927\u3060\u3063\u305f\u3068\u601d\u3046\u304c\u5c0f\u3060\u306820TND\u3067\u98df\u3079\u3089\u308c\u308b\u3002\u5473\u3082\u60aa\u304f\u306a\u3044\u3001\u3057\u304b\u3082\u7c73\u304c\u65e8\u3044\uff01\u666e\u6bb5\u30d1\u30b5\u30d1\u30b5\u306e\u30bf\u30a4\u7c73\u3092\u98df\u3079\u3066\u308b\u304b\u3089\u3060\u308d\u3046\u304b\u30b8\u30e3\u30dd\u30cb\u30ab\u7c73\u304c\u5999\u306b\u7f8e\u5473\u3057\u304f\u611f\u3058\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20539558006\" title=\"P8080663\"><img src=\"https:\/\/farm6.staticflickr.com\/5759\/20539558006_2abf1c6e4c_z.jpg\" alt=\"P8080663\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u7261\u8823\u306e\u30aa\u30e0\u30ec\u30c4\u3002\u8179\u3092\u4e0b\u3059\u304a\u305d\u308c\u304c\u3042\u3063\u305f(\u7d50\u679c\u7684\u306b\u306f\u5927\u4e08\u592b\u3060\u3063\u305f)\u304c\u7a7a\u8179\u306b\u52dd\u3066\u305a\u306b\u6ce8\u6587\u3002\u5473\u306f\u305d\u3053\u305d\u3053\u3002\u3053\u308c\u306f\u30bf\u30a4\u3067\u3082\u4ee5\u524d\u98df\u3079\u305f\u8a18\u61b6\u304c\u3042\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19937766843\" title=\"P8080665\"><img src=\"https:\/\/farm6.staticflickr.com\/5750\/19937766843_d9b26e23d7_z.jpg\" alt=\"P8080665\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u53f0\u6e7e\u30d3\u30fc\u30eb CLASSIC\u3002\u82e6\u5473\u304c\u5f37\u3044\u3002\u53f0\u6e7e\u306e\u98df\u306e\u7269\u4fa1\u306f\u5b89\u3044\u3068\u3044\u3046\u3053\u3068\u3067\u65e2\u306b\u6ce8\u6587\u3059\u308b\u969b\u306b\u5024\u6bb5\u3092\u6c17\u306b\u3057\u306a\u304f\u306a\u3063\u3066\u304d\u305f\u3002\u3069\u3046\u305b\u9ad8\u304f\u3066\u3082200\u5186\u304f\u3089\u3044\u3060\u308d\u3046\u3002\u65c5\u306e\u76ee\u7684\u306b\u98df\u4e8b\u3068\u9152\u306f\u6b20\u304b\u305b\u306a\u3044\u306e\u3067\u3042\u3068\u3067\u30b3\u30f3\u30d3\u30cb\u306b\u884c\u3063\u3066\u5168\u7a2e\u985e\u3054\u5f53\u5730\u30d3\u30fc\u30eb\u3092\u8cb7\u3046\u3064\u3082\u308a\u3002\u591c\u5e02\u306e\u5e30\u308a\u306b\u3067\u3082\u5bc4\u308d\u3046\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19936030474\" title=\"P8080647\"><img src=\"https:\/\/farm6.staticflickr.com\/5761\/19936030474_1e253bd146_z.jpg\" alt=\"P8080647\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u98df\u3079\u305f\u5e97\u306f\u3053\u3093\u306a\u611f\u3058\u3002\u885b\u751f\u9762\u306f\u6c17\u306b\u3057\u306a\u3044\u3088\u3046\u306b\u3057\u3088\u3046\u3002\u53f0\u6e7e\u30d3\u30fc\u30eb\u3001\u9b6f\u8089\u98ef\u3001\u7261\u8823\u306e\u30aa\u30e0\u30ec\u30c4\u30023\u54c1\u3067500\u5186\u7a0b\u5ea6\u3060\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19936008554\" title=\"P8080672\"><img src=\"https:\/\/farm6.staticflickr.com\/5735\/19936008554_56c8e1b983_z.jpg\" alt=\"P8080672\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8179\u3054\u3057\u3089\u3048\u3092\u3057\u3066\u5e97\u3092\u5f8c\u306b\u3057\u3066\u5c11\u3057\u6b69\u3044\u3066\u3044\u308b\u3068\u6c37\u306e\u3088\u3046\u306a\u3082\u306e\u304c\u5165\u3063\u305f\u98f2\u307f\u7269\u304c\u3042\u3063\u305f\u3002\u5b9f\u969b\u306f\u6c37\u3067\u306f\u306a\u304f\u30bc\u30ea\u30fc\u3002\u611b\u7389\u5b50(\u30aa\u30fc\u30ae\u30e7\u30fc\u30c1)\u3068\u3044\u3046\u540d\u524d\u3089\u3057\u3044\u3002\u5473\u306f\u305d\u3053\u305d\u3053\u3060\u3051\u3069\u51b7\u3048\u3066\u306a\u304b\u3063\u305f\u3002\u3082\u3046\u5c11\u3057\u51b7\u3084\u3057\u305f\u65b9\u304c\u7d76\u5bfe\u65e8\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19936004094\" title=\"P8080674\"><img src=\"https:\/\/farm6.staticflickr.com\/5830\/19936004094_6732998c2d_z.jpg\" alt=\"P8080674\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e2d\u56fd\u306e\u725b\u8089\u306f\u307e\u305a\u3044\u3068\u3044\u3046\u8a8d\u8b58\u304c\u5f37\u3044\u306e\u3067\u9d8f\u8089\u306e\u4e32\u713c\u304d\u3092\u98df\u3079\u305f\u304c\u666e\u901a\u306b\u65e8\u3044\u3002\u5024\u6bb5\u308240TND\u7a0b\u5ea6\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20549649262\" title=\"P8080705\"><img src=\"https:\/\/farm6.staticflickr.com\/5729\/20549649262_c3dd73bd12_z.jpg\" alt=\"P8080705\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u82fa\u3092\u98f4\u3067\u30b3\u30fc\u30c6\u30a3\u30f3\u30b0\u3057\u305f\u304a\u83d3\u5b50\u3002\u4ed6\u306b\u306f\u6885\u3068\u9ed2\u3044\u3082\u306e\u304c\u631f\u307e\u308c\u305f\u30d0\u30fc\u30b8\u30e7\u30f3\u306e\u3084\u3064\u3082\u3042\u3063\u305f\u3002\u5473\u306f\u65e5\u672c\u4eba\u306a\u3089\u60f3\u50cf\u901a\u308a\u306e\u3082\u306e\u3060\u3068\u601d\u3046\u3002\u308a\u3093\u3054\u98f4\u61d0\u304b\u3057\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20549597112\" title=\"P8080731\"><img src=\"https:\/\/farm6.staticflickr.com\/5683\/20549597112_bf3020133b_z.jpg\" alt=\"P8080731\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30db\u30c6\u30eb\u8fd1\u304f\u306e\u30bb\u30d6\u30f3\u30a4\u30ec\u30d6\u30f3\u306b\u5bc4\u3063\u3066\u53f0\u6e7e\u30d3\u30fc\u30eb\u5168\u7a2e\u985e\u8cb7\u3063\u3066\u304d\u305f\u3002\u4e0b\u306e\u6bb5\u306f\u30b8\u30e5\u30fc\u30b9\u306e\u3088\u3046\u306b\u98f2\u307f\u3084\u3059\u3044\u306e\u3067\u30d3\u30fc\u30eb\u304c\u82e6\u624b\u306a\u4eba\u3067\u3082\u5927\u4e08\u592b\u3060\u3068\u601d\u3046\u3002CLASSIC\u306f\u3055\u3063\u304d\u591c\u5e02\u3067\u98f2\u3093\u3060\u3082\u306e\u3067\u3001Gold Medal\u3068PREMIUM\u3060\u3068Gold Medal\u304c\u7f8e\u5473\u304b\u3063\u305f\u304b\u306a\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19937631063\" title=\"P8080746\"><img src=\"https:\/\/farm6.staticflickr.com\/5639\/19937631063_2bec8548a4_z.jpg\" alt=\"P8080746\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u6669\u914c\u306f\u53f0\u6e7e\u30d3\u30fc\u30eb\u3068\u591c\u5e02\u3067\u8cb7\u3063\u305f\u9d8f\u306e\u8db3\u3002\u9aa8\u306a\u3057\u3067\u30d4\u30ea\u8f9b\u3067\u9152\u306e\u80b4\u306b\u6700\u9ad8\u3002\u5024\u6bb5\u306f\u7d50\u69cb\u5165\u3063\u3066150TND\u3002\u4e00\u4eba\u3067\u306f\u5168\u90e8\u98df\u3079\u3089\u308c\u306a\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20564963261\" title=\"P8080755\"><img src=\"https:\/\/farm6.staticflickr.com\/5806\/20564963261_cd9ac61990_z.jpg\" alt=\"P8080755\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"2\">2\u65e5\u76ee<\/span><\/h2>\n<p>\u671d\u98df\u3092\u98df\u3079\u306b\u30bf\u30af\u30b7\u30fc\u3067\u79fb\u52d5\u3057\u3066\u3044\u308b\u3068\u5927\u304d\u306a\u6728\u304c\u5012\u308c\u3066\u9053\u3092\u585e\u3044\u3067\u3044\u305f\u3002\u3042\u307e\u308a\u8fd1\u304f\u307e\u3067\u5bc4\u3063\u3066\u3044\u306a\u3044\u304c\u5199\u771f\u3092\u898b\u308b\u9650\u308a\u6839\u306e\u65b9\u306f\u3060\u3044\u3076\u5927\u304d\u3044\u3002\u305d\u3093\u3060\u3051\u53f0\u98a8\u304c\u5f37\u304b\u3063\u305f\u306e\u3060\u308d\u3046\u304b\u3002\u305d\u308c\u306b\u3057\u3066\u3082\u8179\u304c\u6e1b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19943424654\" title=\"P8090771\"><img src=\"https:\/\/farm6.staticflickr.com\/5766\/19943424654_22a33c0d48_z.jpg\" alt=\"P8090771\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u671d\u98df\u306f\u9f0e\u5143\u8c46\u6f3f\u3002\u671d\u304b\u3089\u3084\u3051\u306b\u884c\u5217\u304c\u3067\u304d\u3066\u308b\u306a\u3041\u3068\u601d\u3063\u3066\u305f\u3089\u305d\u3053\u306f\u6301\u3061\u5e30\u308a\u7528\u3067\u5e97\u5185\u3067\u98df\u4e8b\u3059\u308b\u5834\u5408\u306f\u4e26\u3070\u305a\u306b\u666e\u901a\u306b\u5165\u308c\u305f\u3002\u7121\u99c4\u306b5\u5206\u304f\u3089\u3044\u4e26\u3093\u3067\u3057\u307e\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19938159584\" title=\"P8090775\"><img src=\"https:\/\/farm6.staticflickr.com\/5775\/19938159584_dd3edb90e6_z.jpg\" alt=\"P8090775\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8272\u3005\u3042\u3063\u3066\u8ff7\u3046\u3051\u3069\u3001\u3068\u308a\u3042\u3048\u305a\u7686\u6ce8\u6587\u3057\u3066\u308b\u3084\u3064\u3092\u6ce8\u6587\u3059\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20372748510\" title=\"P8090780\"><img src=\"https:\/\/farm6.staticflickr.com\/5692\/20372748510_cd9f9c6ddc_z.jpg\" alt=\"P8090780\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u7389\u5b50\u3092\u76ae\u3067\u5305\u3093\u3060\u3084\u3064\u3002\u76ae\u304c\u30e2\u30c1\u30e2\u30c1\u3057\u3066\u308b\u3002\u4f55\u3082\u4ed8\u3051\u305a\u306b\u98df\u3079\u308b\u3089\u3057\u3044\u3051\u3069\u5c0f\u7c60\u5305\u7528\u306e\u9162\u91a4\u6cb9\u306b\u4ed8\u3051\u3066\u98df\u3079\u3066\u3082\u306a\u304b\u306a\u304b\u3044\u3051\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20534493356\" title=\"P8090783\"><img src=\"https:\/\/farm6.staticflickr.com\/5659\/20534493356_82c03af11d_z.jpg\" alt=\"P8090783\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5c0f\u7c60\u5305\u3002\u51fa\u6765\u305f\u3066\u5c0f\u7c60\u5305\u3063\u3066\u306a\u3093\u3067\u3053\u3093\u306a\u306b\u65e8\u3044\u3093\u3060\u308d\u3046\u3002\u9006\u306b\u51b7\u3048\u3066\u308b\u3068\u307e\u305a\u3044\u3051\u3069\u3002\u671d\u304b\u3089\u8089\u6c41\u305f\u3063\u3077\u308a\u5c0f\u7c60\u5305\u3067\u304a\u8179\u3092\u6e80\u305f\u3059\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19938124364\" title=\"P8090785\"><img src=\"https:\/\/farm6.staticflickr.com\/5692\/19938124364_f61bbb3138_z.jpg\" alt=\"P8090785\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8c46\u4e73\u3002\u7802\u7cd6\u3082\u5165\u3063\u3066\u308b\u3088\u3046\u3067\u601d\u3063\u305f\u3088\u308a\u7518\u3044\u3002\u671d\u98df\u306f\u3053\u308c\u306b\u8089\u307e\u3093\u3092\u98df\u3079\u3066500\u5186\u304f\u3089\u3044\u3002\u65e5\u672c\u3060\u3068\u5c0f\u7c60\u5305\u3060\u3051\u3067500\u5186\u306f\u8d85\u3048\u308b\u3060\u308d\u3046\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20567225651\" title=\"P8090787\"><img src=\"https:\/\/farm6.staticflickr.com\/5836\/20567225651_9bda155138_z.jpg\" alt=\"P8090787\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e2d\u6b63\u7d00\u5ff5\u5802\u3002\u5c0f\u96e8\u304c\u964d\u3063\u3066\u3044\u3066\u968e\u6bb5\u304c\u5371\u967a\u3060\u3063\u305f\u3002\u77f3\u9020\u308a\u306e\u5de8\u5927\u5efa\u9020\u7269\u3063\u3066\u306a\u305c\u304b\u30c6\u30f3\u30b7\u30e7\u30f3\u4e0a\u304c\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20372621680\" title=\"P8090864\"><img src=\"https:\/\/farm6.staticflickr.com\/5784\/20372621680_927972e654_z.jpg\" alt=\"P8090864\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e0a\u304b\u3089\u6b63\u9762\u9580\u3092\u898b\u305f\u3068\u3053\u308d\u3002\u53f0\u6e7e\u306f\u3082\u3063\u3068\u5929\u6c17\u826f\u304b\u3063\u305f\u3089\u5efa\u7269\u304c\u6620\u3048\u308b\u3093\u3060\u308d\u3046\u3051\u3069\u60dc\u3057\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20551723172\" title=\"P8090853\"><img src=\"https:\/\/farm6.staticflickr.com\/5704\/20551723172_828e2c8560_z.jpg\" alt=\"P8090853\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E5%8F%B0%E5%8C%97%E5%AD%94%E5%BB%9F\/@25.0503772,121.5296952,13.02z\/data=!4m2!3m1!1s0x0000000000000000:0xdd642455fecb5755\">\u53f0\u5317\u5b54\u5edf<\/a>\u3002\u5c11\u3057\u6674\u308c\u3066\u304d\u305f\u3002\u3068\u3044\u3046\u304b\u6025\u306b\u84b8\u3057\u6691\u304f\u306a\u3063\u3066\u304d\u305f\u306e\u3067\u3053\u3053\u3092\u898b\u7d42\u308f\u3063\u305f\u3089\u3069\u3063\u304b\u3067\u4f11\u61a9\u3057\u305f\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20372588498\" title=\"P8090888\"><img src=\"https:\/\/farm6.staticflickr.com\/5741\/20372588498_9d31970e21_z.jpg\" alt=\"P8090888\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e09\u56fd\u5fd7\u306e\u58c1\u753b\u3082\u826f\u3044\u611f\u3058\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373822139\" title=\"P8090928\"><img src=\"https:\/\/farm6.staticflickr.com\/5685\/20373822139_8983ab7927_z.jpg\" alt=\"P8090928\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u53f0\u5317\u5b54\u5edf\u3092\u898b\u7d42\u308f\u308b\u9803\u306b\u306f\u3060\u3044\u3076\u6674\u308c\u3066\u304d\u3066\u6691\u3055\u3082\u5897\u3057\u3066\u304d\u305f\u306e\u3067\u8fd1\u304f\u306b\u3042\u3063\u305f\u30ab\u30d5\u30a7\u3067\u4f11\u61a9\u3002\u30d3\u30fc\u30eb\u306f\u6c34\u306e\u3088\u3046\u306a\u3082\u306e\u306a\u306e\u3067\u4eca\u5f8c\u306b\u7279\u306b\u5f71\u97ff\u306f\u51fa\u306a\u3044\u306f\u305a\u3002\u305b\u3063\u304b\u304f\u3060\u304b\u3089\u53f0\u6e7e\u30d3\u30fc\u30eb\u98f2\u307f\u305f\u304b\u3063\u305f\u3051\u3069\u30b3\u30ed\u30ca\u3057\u304b\u7f6e\u3044\u3066\u306a\u3044\u3088\u3046\u3067\u30b3\u30ed\u30ca\u3092\u98f2\u3080\u3002\u30b9\u30c3\u30ad\u30ea\u3057\u305f\u65e8\u3055\u304c\u731b\u6691\u306b\u826f\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20572641331\" title=\"P8090989\"><img src=\"https:\/\/farm6.staticflickr.com\/5652\/20572641331_61cc2f347d_z.jpg\" alt=\"P8090989\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E9%96%A2%E6%B8%A1%E5%AE%AE\/@25.1051586,121.4882653,14.21z\/data=!4m2!3m1!1s0x0000000000000000:0x08ef57f43eab6517\">\u95a2\u6e21\u5bae<\/a>\u3002\u53f0\u5317\u5b54\u5edf\u304b\u3089\u57fa\u9686\u6cb3\u3092\u6e21\u3063\u306630\u5206\u307b\u3069\u30bf\u30af\u30b7\u30fc\u3067\u79fb\u52d5\u3057\u305f\u3068\u3053\u308d\u306b\u3042\u308b\u5bfa\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20560420965\" title=\"P8091024\"><img src=\"https:\/\/farm6.staticflickr.com\/5666\/20560420965_5080121b50_z.jpg\" alt=\"P8091024\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5e02\u5185\u304b\u3089\u7d50\u69cb\u96e2\u308c\u3066\u3044\u308b\u304b\u3089\u304b\u6642\u9593\u5e2f\u304c\u65e9\u3044\u304b\u3089\u304b\u306f\u305f\u307e\u305f\u305d\u306e\u4e21\u65b9\u306e\u304a\u304b\u3052\u304b\u3053\u3053\u306f\u5272\u308a\u3068\u4eba\u304c\u5c11\u306a\u3081\u3067\u89b3\u5149\u3059\u308b\u306b\u306f\u826f\u304b\u3063\u305f\u3002\u5199\u771f\u304c\u767d\u304f\u306a\u3063\u3066\u3057\u307e\u3063\u3066\u3044\u308b\u306e\u306f\u5929\u4e95\u304b\u3089\u5149\u304c\u5165\u3063\u3066\u304d\u3066\u308b\u306e\u3068\u7dda\u9999\u306e\u7159\u304c\u5ba4\u5185\u3092\u5145\u6e80\u3057\u3066\u3044\u305f\u305f\u3081\u3068\u601d\u308f\u308c\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20560221795\" title=\"P8091031\"><img src=\"https:\/\/farm6.staticflickr.com\/5639\/20560221795_3465820eb6_z.jpg\" alt=\"P8091031\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3061\u3087\u3063\u3068\u671d\u304b\u3089\u6691\u3044\u306a\u304b\u6b69\u3044\u3066\u4f53\u529b\u3092\u596a\u308f\u308c\u3066\u3057\u307e\u3063\u305f\u306e\u3067\u3061\u3087\u3063\u3068\u65e9\u3044\u3051\u3069\u5e02\u5185\u306b\u623b\u3063\u3066\u7d39\u4ecb\u3057\u3066\u3082\u3089\u3063\u305f\u96f2\u5357\u6599\u7406\u5c4b\u306e<a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E4%BA%BA%E5%92%8C%E5%9C%92%E9%9B%B2%E5%8D%97%E8%8F%9C\/@25.0619918,121.5358625,14.92z\/data=!4m17!1m14!4m13!1m5!1m1!1s0x0:0xdd642455fecb5755!2m2!1d121.5161792!2d25.0727623!1m6!1m2!1s0x3442af6bea68dadf:0x8ef57f43eab6517!2zMTEyLCBUYWlwZWkgQ2l0eSwgQmVpdG91IERpc3RyaWN0LCDplqLmuKHlrq4!2m2!1d121.4623109!2d25.1206599!3m1!1s0x0000000000000000:0x8e515f24e1edbc55\">\u4eba\u548c\u5712\u96f2\u5357\u83dc<\/a>\u3078\u3002\u3053\u3053\u306f\u65e5\u672c\u8a9e\u3082\u901a\u3058\u308b\u306e\u3067\u5b89\u5fc3\u3057\u3066\u6599\u7406\u3092\u697d\u3057\u3080\u4e8b\u304c\u3067\u304d\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20566210081\" title=\"P8091146\"><img src=\"https:\/\/farm6.staticflickr.com\/5830\/20566210081_d5080495a7_z.jpg\" alt=\"P8091146\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5e72\u6241\u9999\u83c7\u3002\u96f2\u5357\u7523\u306e\u30a8\u30ea\u30f3\u30ae\u306e\u3088\u3046\u306a\u304d\u306e\u3053\u3068\u306e\u3053\u3068\u3002\u30ab\u30ea\u30ab\u30ea\u306b\u5f37\u3081\u306e\u5869\u5473\u304c\u30d3\u30fc\u30eb\u306b\u629c\u7fa4\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373046509\" title=\"P8091123\"><img src=\"https:\/\/farm6.staticflickr.com\/5621\/20373046509_8a8871b83b_z.jpg\" alt=\"P8091123\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u9d8f\u7d72\u864e\u638c\u83cc\u7092\u98ef\u3002\u96f2\u5357\u304d\u306e\u3053\u306e\u30c1\u30e3\u30fc\u30cf\u30f3\u3002\u3061\u3087\u3063\u3068\u3079\u3061\u3087\u3063\u3068\u3057\u3066\u3044\u305f\u306e\u304c\u6b8b\u5ff5\u3060\u304c\u5473\u306f\u305d\u3053\u305d\u3053\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20550802272\" title=\"P8091144\"><img src=\"https:\/\/farm6.staticflickr.com\/5813\/20550802272_6b763c95d1_z.jpg\" alt=\"P8091144\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u9d8f\u6cb9\u7897\u8c46\u3002\u30b0\u30ea\u30fc\u30f3\u30d4\u30fc\u30b9\u306e\u30c1\u30ad\u30f3\u30b9\u30fc\u30d7\u3002\u30d7\u30c1\u30d7\u30c1\u3068\u3057\u305f\u98df\u611f\u304c\u7279\u5fb4\u7684\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20557184162\" title=\"P8091122\"><img src=\"https:\/\/farm6.staticflickr.com\/5747\/20557184162_7af8d4371c_z.jpg\" alt=\"P8091122\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u6c34\u5206\u88dc\u7d66\u3002\u53f0\u6e7e\u30d3\u30fc\u30eb Gold Medal\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19937150324\" title=\"P8091119\"><img src=\"https:\/\/farm6.staticflickr.com\/5656\/19937150324_020abb8f1e_z.jpg\" alt=\"P8091119\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/108+%E5%8F%B0%E6%B9%BE+%E5%8F%B0%E5%8C%97+%E8%A5%BF%E9%96%80%E7%94%BA\/@25.044078,121.505989,17z\/data=!3m1!4b1!4m2!3m1!1s0x3442a90918a8262b:0xcbf4f13adf52d4f7\">\u897f\u9580\u753a<\/a>\u3002\u82e5\u8005\u5411\u3051\u306e\u8857\u3060\u308d\u3046\u304b\u305a\u3044\u3076\u3093\u3068\u82e5\u8005\u304c\u76ee\u7acb\u3064\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20559692135\" title=\"P8091158\"><img src=\"https:\/\/farm6.staticflickr.com\/5732\/20559692135_2d16a37ef4_z.jpg\" alt=\"P8091158\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b2\u30fc\u30e0\u306e\u5e83\u544a\u3082\u6ca2\u5c71\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20566163591\" title=\"P8091159\"><img src=\"https:\/\/farm6.staticflickr.com\/5831\/20566163591_575bf19f6a_z.jpg\" alt=\"P8091159\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E8%A5%BF%E9%96%80%E7%B4%85%E6%A5%BC\/@25.0440374,121.506681,16.45z\/data=!4m2!3m1!1s0x0000000000000000:0x7c34275cfedcc1c5\">\u897f\u9580\u7d05\u697c<\/a>\u3002\u53f0\u6e7e\u653f\u5e9c\u304c\u521d\u3081\u3066\u5efa\u8a2d\u3057\u305f\u516c\u55b6\u5e02\u5834\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20559659245\" title=\"P8091169\"><img src=\"https:\/\/farm6.staticflickr.com\/5642\/20559659245_2bf810cf22_z.jpg\" alt=\"P8091169\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u53f0\u6e7e\u3068\u3044\u3048\u3070\u30bf\u30d4\u30aa\u30ab\u5165\u308a\u30df\u30eb\u30af\u30c6\u30a3\u30fc 50TND\u3002\u5b9f\u306f\u521d\u30bf\u30d4\u30aa\u30ab\u5165\u308a\u30df\u30eb\u30af\u30c6\u30a3\u30fc\u3002\u7802\u7cd6\u306e\u91cf\u306a\u3093\u304b\u3082\u8abf\u6574\u3067\u304d\u305f\u304c\u3001\u65e5\u672c\u3067\u58f2\u3063\u3066\u305f\u308a\u3059\u308b\u3084\u3064\u3082\u7802\u7cd6\u306e\u91cf\u307e\u3067\u8abf\u6574\u3067\u304d\u308b\u3093\u3060\u308d\u3046\u304b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20559636315\" title=\"P8091176\"><img src=\"https:\/\/farm6.staticflickr.com\/5750\/20559636315_52da0e6cd4_z.jpg\" alt=\"P8091176\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u897f\u9580\u753a\u3092\u6b69\u3044\u3066\u3044\u308b\u3068\u30a2\u30cb\u30e1\u304b\u30b2\u30fc\u30e0\u304b\u306e\u7d19\u888b\u3092\u6301\u3063\u305f\u4eba\u3092\u6570\u591a\u304f\u898b\u304b\u3051\u305f\u3002\u4f55\u304b\u30a4\u30d9\u30f3\u30c8\u3067\u3082\u3084\u3063\u3066\u3044\u305f\u3093\u3060\u308d\u3046\u304b\uff1f<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20566098781\" title=\"P8091190\"><img src=\"https:\/\/farm6.staticflickr.com\/5798\/20566098781_5ff1198fd5_z.jpg\" alt=\"P8091190\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5c11\u3057\u897f\u9580\u753a\u3092\u6b69\u3044\u3066\u5c0f\u8179\u304c\u6e1b\u3063\u305f\u306e\u3067\u884c\u5217\u304c\u51fa\u6765\u3066\u3044\u305f\u963f\u5b97\u9eba\u7dda\u3092\u98df\u3079\u308b\u3002\u98df\u3079\u3066\u3044\u308b\u4eba\u306e\u3092\u898b\u305f\u9650\u308a\u305d\u3046\u3081\u3093\u307f\u305f\u3044\u306a\u3084\u3064\u3060\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20550668372\" title=\"P8091194\"><img src=\"https:\/\/farm6.staticflickr.com\/5638\/20550668372_9eb9eb7f9c_z.jpg\" alt=\"P8091194\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5c0f50TND\u3001\u592765TND\u3002\u3068\u308d\u307f\u306e\u3064\u3044\u305f\u9c39\u51fa\u6c41\u306e\u30b9\u30fc\u30d7\u306b\u3072\u3084\u3080\u304e\u7a0b\u5ea6\u306e\u592a\u3055\u306e\u7c73\u9eba\u306e\u512a\u3057\u3044\u5473\u3060\u3063\u305f\u3002\u5973\u6027\u3067\u3082\u5927\u3092\u98df\u3079\u3066\u3044\u308b\u4eba\u3092\u591a\u304f\u898b\u304b\u3051\u305f\u304c\u78ba\u304b\u306b\u3053\u308c\u306a\u3089\u5973\u6027\u3067\u3082\u666e\u901a\u306b\u98df\u3079\u3089\u308c\u308b\u3088\u3046\u306a\u6c17\u304c\u3059\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20559591185\" title=\"P8091196\"><img src=\"https:\/\/farm6.staticflickr.com\/5675\/20559591185_15baf164eb_z.jpg\" alt=\"P8091196\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5177\u306f\u4e0a\u306b\u4e57\u305b\u3089\u308c\u305f\u30d1\u30af\u30c1\u30fc\u306e\u4ed6\u306b\u30e2\u30c4\u304c\u5165\u3063\u3066\u3044\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20566067981\" title=\"P8091198\"><img src=\"https:\/\/farm6.staticflickr.com\/5671\/20566067981_c54062ca66_z.jpg\" alt=\"P8091198\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u307e\u305f\u5c11\u3057\u897f\u9580\u753a\u3092\u6b69\u3044\u3066\u3044\u308b\u3068\u7a81\u7136\u3001\u81fa\u5317\u5929\u540e\u5bae\u3068\u3044\u3046\u96f0\u56f2\u6c17\u306e\u3042\u308b\u5bfa\u304c\u51fa\u73fe\u3002\u4e0a\u306b\u3076\u3089\u4e0b\u3052\u3089\u308c\u3066\u3044\u308b\u3084\u3064\u306f\u4e00\u3064\u4e00\u3064\u624b\u66f8\u304d\u3067\u4f55\u304b\u304c\u66f8\u304b\u308c\u3066\u3044\u308b\u304c\u9858\u3044\u4e8b\u304b\u4f55\u304b\u304b\u306a\uff1f<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20371515700\" title=\"P8091224\"><img src=\"https:\/\/farm6.staticflickr.com\/5706\/20371515700_6c22842a1e_z.jpg\" alt=\"P8091224\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u6c34\u5206\u88dc\u7d66\u3002\u53f0\u6e7e\u30d3\u30fc\u30eb\u304c\u30e1\u30cb\u30e5\u30fc\u306b\u3042\u3063\u305f\u3051\u3069\u58f2\u308a\u5207\u308c\u3068\u306e\u3053\u3068\u3067\u3001\u30dd\u30eb\u30c8\u30ac\u30eb\u306e\u30d3\u30fc\u30eb\u3001SUPER BOCK TANGO\u3092\u98f2\u3080\u3002\u30d5\u30eb\u30fc\u30c6\u30a3\u30fc\u306a\u98f2\u307f\u3084\u3059\u3055\u3068\u7518\u3055\u304c\u65e8\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19938602023\" title=\"P8091250\"><img src=\"https:\/\/farm6.staticflickr.com\/5781\/19938602023_dc2f4d3063_z.jpg\" alt=\"P8091250\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u672c\u65e5\u306e\u76ee\u5f53\u3066\u3067\u3042\u308b\u9f8d\u5c71\u5bfa\u3078\u884c\u304f\u3002\u30bf\u30af\u30b7\u30fc\u3067\u79fb\u52d5\u3057\u3088\u3046\u3068\u601d\u3063\u305f\u3051\u3069MRT\u3067\u4e00\u99c5\u3060\u3063\u305f\u306e\u3068\u307e\u3060\u53f0\u6e7e\u306b\u6765\u3066\u304b\u3089MRT\u306b\u4e57\u3063\u3066\u306a\u304b\u3063\u305f\u306e\u3067MRT\u3067\u884c\u304f\u3053\u3068\u306b\u3002\u53f0\u6e7e\u306eMRT\u306e\u5207\u7b26\u3082\u30bf\u30a4\u3068\u540c\u3058\u3067\u30b3\u30a4\u30f3\u5f0f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20559415455\" title=\"P8091281\"><img src=\"https:\/\/farm6.staticflickr.com\/5778\/20559415455_efcc43ae71_z.jpg\" alt=\"P8091281\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E9%BE%8D%E5%B1%B1%E5%AF%BA\/@25.0499279,121.4929585,14.41z\/data=!4m6!1m3!3m2!1s0x3442a91995c3ee3b:0x644ceace7da6d2fc!2z5aSp5ZCO5a6u!3m1!1s0x0000000000000000:0xf8e8335e58c41c8a\">\u9f8d\u5c71\u5bfa<\/a>\u3002\u30cd\u30c3\u30c8\u3067\u8abf\u3079\u308b\u30681800\u306b\u30aa\u30fc\u30d7\u30f3\u3059\u308b\u3068\u3044\u3046\u3061\u3087\u3063\u3068\u4ed6\u3068\u306f\u958b\u304f\u6642\u9593\u5e2f\u304c\u9055\u3046\u5bfa\u3002\u3055\u3059\u304c\u5e02\u5185\u304b\u3089\u3082\u8fd1\u3044\u306e\u3067\u89b3\u5149\u5ba2\u304c\u591a\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20565734611\" title=\"P8091357\"><img src=\"https:\/\/farm6.staticflickr.com\/5723\/20565734611_1aec01ac75_z.jpg\" alt=\"P8091357\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u304a\u307f\u304f\u3058\u7684\u306a\u3082\u306e\u3082\u5f15\u304f\u3053\u3068\u304c\u51fa\u6765\u308b\u3002\u305f\u3060\u3001\u65e5\u672c\u306e\u304a\u307f\u304f\u3058\u306e\u3088\u3046\u306b\u7121\u4f5c\u70ba\u306b\u9078\u3076\u3060\u3051\u3067\u306f\u306a\u304f\u3061\u3083\u3093\u3068\u3057\u305f\u3084\u308a\u65b9\u304c\u3042\u308b\u3089\u3057\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20565743291\" title=\"P8091355\"><img src=\"https:\/\/farm6.staticflickr.com\/5695\/20565743291_a47c3ba133_z.jpg\" alt=\"P8091355\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E8%8F%AF%E8%A5%BF%E8%A1%97%E8%A6%B3%E5%85%89%E5%A4%9C%E5%B8%82\/@25.042387,121.4996173,16.34z\/data=!4m6!1m3!3m2!1s0x3442a91995c3ee3b:0x644ceace7da6d2fc!2z5aSp5ZCO5a6u!3m1!1s0x0000000000000000:0xf14dd79b99d1d56c\">\u83ef\u897f\u8857\u89b3\u5149\u591c\u5e02<\/a>\u3002\u9f8d\u5c71\u5bfa\u306e\u8fd1\u304f\u306b\u3042\u308b\u5e02\u5834\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19938287203\" title=\"P8091392\"><img src=\"https:\/\/farm6.staticflickr.com\/5753\/19938287203_58a55d0172_z.jpg\" alt=\"P8091392\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u591c\u5e02\u81ea\u4f53\u304c\u5272\u308a\u3068\u5e83\u304f\u8272\u3093\u306a\u5e97\u304c\u3042\u308b\u304c\u672c\u65e5\u306e\u76ee\u5f53\u3066\u306e\u591c\u5e02\u306f\u3053\u3053\u3067\u306f\u306a\u3044\u305f\u3081\u65e5\u672c\u3067\u3082\u666e\u901a\u306b\u58f2\u3063\u3066\u3044\u308b\u4eca\u5ddd\u713c\u304d\u3092\u98df\u3079\u305f\u304c\u65e5\u672c\u3067\u98df\u3079\u308b\u306e\u3068\u5909\u308f\u3089\u306a\u304b\u3063\u305f\u3002\u3082\u3057\u304b\u3057\u305f\u3089\u65e5\u672c\u306e\u7269\u3068\u3057\u3066\u58f2\u3063\u3066\u308b\u306e\u304b\u3082\u3057\u308c\u306a\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19938318123\" title=\"P8091384\"><img src=\"https:\/\/farm6.staticflickr.com\/5677\/19938318123_f0035c0cb1_z.jpg\" alt=\"P8091384\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/Rouhe+Night+Market\/@25.0533485,121.5764926,14.89z\/data=!4m6!1m3!3m2!1s0x3442a91995c3ee3b:0x644ceace7da6d2fc!2z5aSp5ZCO5a6u!3m1!1s0x0000000000000000:0x3da21183815df6f6\">\u9952\u6cb3\u591c\u5e02<\/a>\u3002\u53f0\u5317101\u306e\u8fd1\u304f\u306b\u3042\u308b\u306e\u3067\u53f0\u5317101\u3092\u898b\u3066\u304b\u3089\u3053\u306e\u591c\u5e02\u306b\u6765\u308b\u3068\u826f\u3044\u304b\u3082\u3002\u3053\u3053\u306e\u591c\u5e02\u3082\u7d50\u69cb\u3067\u304b\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20565561331\" title=\"P8091427\"><img src=\"https:\/\/farm6.staticflickr.com\/5804\/20565561331_192133810c_z.jpg\" alt=\"P8091427\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u713c\u3044\u305f\u8089\u307e\u3093 12TND\u3002\u713c\u304b\u308c\u3066\u3044\u308b\u306e\u3067\u76ae\u304c\u30ab\u30ea\u30c3\u3068\u3057\u3066\u3044\u3066\u4e2d\u306f\u30b8\u30e5\u30fc\u30b7\u30fc\u306a\u5177\u304c\u5165\u3063\u3066\u3044\u3066\u975e\u5e38\u306b\u7f8e\u5473\u3057\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20559059445\" title=\"P8091433\"><img src=\"https:\/\/farm6.staticflickr.com\/5737\/20559059445_780edb468f_z.jpg\" alt=\"P8091433\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e00\u53e3\u9903\u5b50\u3002\u3055\u3063\u304d\u98df\u3079\u305f\u3084\u3064\u306e\u5c0f\u578b\u7248\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20565507141\" title=\"P8091450\"><img src=\"https:\/\/farm6.staticflickr.com\/5626\/20565507141_9b68cf05c0_z.jpg\" alt=\"P8091450\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u798f\u5dde\u4e16\u7956\u80e1\u6912\u9905\u3002\u91dc\u306e\u3088\u3046\u306a\u3082\u306e\u3067\u30ca\u30f3\u306e\u7528\u306b\u8cbc\u308a\u4ed8\u3051\u3066\u713c\u304f\u3002\u305d\u306e\u305f\u3081\u3001\u5e95\u3060\u3051\u3067\u306f\u306a\u304f\u5168\u4f53\u304c\u30ab\u30ea\u30c3\u30ab\u30ea\u306b\u306a\u3063\u3066\u3044\u308b\u306e\u304c\u7279\u5fb4\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20563041806\" title=\"P8091459\"><img src=\"https:\/\/farm1.staticflickr.com\/605\/20563041806_cfacd62cd3_z.jpg\" alt=\"P8091459\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5168\u4f53\u304c\u71b1\u305b\u3089\u308c\u3066\u3044\u308b\u305f\u3081\u4e2d\u306e\u6cb9\u304c\u3081\u3061\u3083\u304f\u3061\u3083\u71b1\u304f\u4e00\u6c17\u306b\u98df\u3079\u308b\u3068\u3084\u3051\u3069\u9593\u9055\u3044\u306a\u3057\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20563058046\" title=\"P8091464\"><img src=\"https:\/\/farm6.staticflickr.com\/5632\/20563058046_801e2113d9_z.jpg\" alt=\"P8091464\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"3\">3\u65e5\u76ee<\/span><\/h2>\n<p>\u77e5\u4eba\u304b\u3089\u9f0e\u6cf0\u8c50\u306f\u4e26\u3076\u3068\u3044\u3046\u98a8\u306b\u805e\u3044\u3066\u3044\u305f\u306e\u3067\u4e26\u3070\u306a\u3044\u3067\u3044\u3044\u3088\u3046\u306b\u671d\u304b\u3089\u884c\u3063\u3066\u304d\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373381260\" title=\"P8101493\"><img src=\"https:\/\/farm6.staticflickr.com\/5647\/20373381260_5234049077_z.jpg\" alt=\"P8101493\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8fa3\u5473\u5c0f\u9ec3\u74dc\u3002\u30d4\u30ea\u8f9b\u306e\u304d\u3085\u3046\u308a\u304c\u9152\u306e\u80b4\u3068\u3057\u3066\u3082\u524d\u83dc\u3068\u3057\u3066\u3082\u826f\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373365308\" title=\"P8101507\"><img src=\"https:\/\/farm6.staticflickr.com\/5804\/20373365308_446354b164_z.jpg\" alt=\"P8101507\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5c0f\u7c60\u5305\u30022\u65e5\u76ee\u306b\u671d\u98df\u3067\u98df\u3079\u305f\u5c0f\u7c60\u5305\u306b\u6bd4\u3079\u308b\u3068\u5c0f\u3076\u308a\u3067\u4e0a\u54c1\u306a\u611f\u3058\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373334000\" title=\"P8101522\"><img src=\"https:\/\/farm6.staticflickr.com\/5803\/20373334000_6047dcd9bb_z.jpg\" alt=\"P8101522\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u7d05\u6cb9\u71c3\u9eba\u3002\u30e9\u30fc\u6cb9\u3092\u548c\u3048\u305f\u9eba\u3002\u30aa\u30b9\u30b9\u30e1\u306f\u30b8\u30e3\u30fc\u30b8\u30e3\u30fc\u9eba\u3068\u306e\u3053\u3068\u3067\u305d\u3063\u3061\u3092\u98df\u3079\u308c\u3070\u826f\u304b\u3063\u305f\u304b\u306a\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20567822141\" title=\"P8101532\"><img src=\"https:\/\/farm6.staticflickr.com\/5704\/20567822141_8e8a441e6d_z.jpg\" alt=\"P8101532\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u9178\u8fa3\u6e6f\u3002\u9178\u3063\u3071\u3055\u63a7\u3048\u3081\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373318200\" title=\"P8101537\"><img src=\"https:\/\/farm6.staticflickr.com\/5727\/20373318200_1a5224b8b7_z.jpg\" alt=\"P8101537\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u672c\u6765\u3060\u3068\u4eca\u65e5\u304b\u3089\u9999\u6e2f\u306b\u884c\u304f\u4e88\u5b9a\u3060\u3063\u305f\u3051\u3069\u4e88\u5b9a\u304c\u5909\u308f\u3063\u3066\u53f0\u6e7e\u3060\u3051\u306b\u306a\u3063\u305f\u306e\u3067\u30db\u30c6\u30eb\u3092\u53d6\u308a\u306a\u304a\u3057\u305f\u304c\u6700\u521d\u306b\u53d6\u3063\u3066\u3044\u305f\u30db\u30c6\u30eb\u306f\u6e80\u676f\u3067\u53d6\u308c\u305a\u5225\u306a\u30db\u30c6\u30eb\u3092\u53d6\u308a\u306a\u304a\u3057\u305f\u3002\u305d\u306e\u305f\u3081\u3001\u30c1\u30a7\u30c3\u30af\u30a4\u30f3\u307e\u3067\u6642\u9593\u3092\u6f70\u3057\u3066\u4eca\u65e5\u306f\u3061\u3087\u3063\u3068\u65e9\u3044\u6642\u9593\u304b\u3089\u4e5d\u4efd\u3078\u884c\u304f\u3053\u3068\u306b\u3002\u30bf\u30af\u30b7\u30fc\u3067\u7247\u90531000TND\u7a0b\u5ea6\u3002\u5f8c\u304b\u3089\u77e5\u3063\u305f\u304c\u30d0\u30b9\u3067\u884c\u304f\u3068\u3044\u3046\u65b9\u6cd5\u3082\u3042\u308b\u3089\u3057\u3044\u3002\u305f\u3060\u3001\u5e30\u308a\u306f\u76f8\u4e57\u308a\u30bf\u30af\u30b7\u30fc\u3067\u4e00\u4eba300TND\u306b\u4e57\u308b\u3053\u3068\u304c\u51fa\u6765\u305f\u306e\u3067\u5b89\u304f\u6e08\u3093\u3060\u3002\u4e5d\u4efd\u306f\u9053\u304c\u72ed\u3044\u4e0a\u306b\u89b3\u5149\u5ba2\u304c\u591a\u3044\u306e\u3067\u81ea\u7531\u306b\u6b69\u3051\u308b\u611f\u3058\u3067\u306f\u306a\u304f\u307e\u305f\u3086\u3063\u304f\u308a\u5199\u771f\u3092\u64ae\u308c\u308b\u611f\u3058\u3067\u3082\u306a\u304b\u3063\u305f\u3002\u6642\u671f\u7684\u306b\u590f\u4f11\u307f\u3068\u88ab\u3063\u3066\u305f\u304b\u3089\u7279\u5225\u4eba\u304c\u591a\u304b\u3063\u305f\u306e\u304b\u3082\u3057\u308c\u306a\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373174770\" title=\"P8101638\"><img src=\"https:\/\/farm6.staticflickr.com\/5814\/20373174770_68b1040f31_z.jpg\" alt=\"P8101638\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30cf\u30a4\u30d3\u30b9\u30ab\u30b9\u8336\u3002\u6709\u540d\u306a\u30b9\u30dd\u30c3\u30c8\u306e\u524d\u306b\u3042\u308b\u304a\u8336\u5c4b\u3055\u3093\u3067\u591c\u306b\u306a\u308b\u307e\u3067\u6642\u9593\u3092\u6f70\u3059\u3053\u3068\u306b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20552144082\" title=\"P8101718\"><img src=\"https:\/\/farm6.staticflickr.com\/5620\/20552144082_db09cd997e_z.jpg\" alt=\"P8101718\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5e97\u304c\u9589\u5e97\u8fd1\u304f\u4eba\u3082\u307e\u3070\u3089\u3060\u3063\u305f\u306e\u3067\u4e09\u811a\u7acb\u3066\u3066\u9577\u6642\u9593\u9732\u51fa\u3067\u64ae\u308b\u4e8b\u304c\u51fa\u6765\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19940180793\" title=\"P8101735-2\"><img src=\"https:\/\/farm6.staticflickr.com\/5730\/19940180793_ec0396c2ec_z.jpg\" alt=\"P8101735-2\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5468\u308a\u306f\u771f\u3063\u6697\u306b\u306a\u3063\u3066\u3057\u307e\u3063\u3066\u5e30\u308a\u306f\u30d0\u30b9\u304b\u30bf\u30af\u30b7\u30fc\u3060\u3051\u307f\u305f\u3044\u306a\u306e\u3067\u30bf\u30af\u30b7\u30fc\u4e57\u308a\u5834\u3067\u5f85\u3064\u3053\u3068\u306b\u3002\u65e2\u306b10\u4eba\u4ee5\u4e0a\u304c\u4e26\u3093\u3067\u3044\u305f\u304c\u3001\u904b\u826f\u304f\u76f8\u4e57\u308a\u30bf\u30af\u30b7\u30fc\u304c\u901a\u308a\u4e57\u308b\u4eba\u3092\u63a2\u3057\u3066\u3044\u308b\u3088\u3046\u3060\u3063\u305f\u306e\u3067\u53f0\u5317\u99c5\u307e\u3067300TND\u3067\u4e57\u308b\u3053\u3068\u304c\u51fa\u6765\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20374327769\" title=\"P8101738\"><img src=\"https:\/\/farm6.staticflickr.com\/5799\/20374327769_6c4be30fb0_z.jpg\" alt=\"P8101738\" class=\"aligncenter\" \/><\/a><\/p>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E5%B8%AB%E5%A4%A7%E5%A4%9C%E5%B8%82\/@25.0346862,121.5352751,14.46z\/data=!4m2!3m1!1s0x0000000000000000:0x976158544052a411\">\u5e2b\u5927\u591c\u5e02<\/a>\u3002\u4e5d\u4efd\u3067\u306f\u3042\u307e\u308a\u98df\u4e8b\u306f\u3057\u306a\u304b\u3063\u305f\u306e\u3067\u3053\u306e\u65e5\u3082\u7d50\u5c40\u591c\u5e02\u3078\u884c\u3063\u305f\u3002\u3042\u307e\u308a\u5927\u304d\u306a\u591c\u5e02\u3067\u306f\u306a\u304b\u3063\u305f\u304c\u3053\u308c\u307e\u3067\u884c\u3063\u305f\u591c\u5e02\u3088\u308a\u9053\u5e45\u304c\u5e83\u304f\u6b69\u304d\u3084\u3059\u304b\u3063\u305f\u3002\u4e2d\u56fd\u306e\u30e9\u30fc\u30e1\u30f3\u304c\u597d\u304d\u306a\u3093\u3060\u3051\u3069\u8003\u3048\u3066\u307f\u305f\u3089\u3053\u308c\u307e\u3067\u9eba\u985e\u3042\u307e\u308a\u98df\u3079\u3066\u306a\u3044\u306a\u3068\u601d\u3044\u3001\u591c\u5e02\u306e\u4e2d\u306b\u3042\u308b\u30e9\u30fc\u30e1\u30f3\u5e97\u3078\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20372949898\" title=\"P8101782\"><img src=\"https:\/\/farm6.staticflickr.com\/5669\/20372949898_2be5202e2e_z.jpg\" alt=\"P8101782\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u6fc3\u539a\u30b4\u30de\u30c0\u30ec\u304c\u3088\u304f\u7d61\u3093\u3060\u4e7e\u9eba\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20560997185\" title=\"P8101766\"><img src=\"https:\/\/farm6.staticflickr.com\/5823\/20560997185_fc5d2bea4c_z.jpg\" alt=\"P8101766\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30d4\u30ea\u8f9b\u91a4\u6cb9\u306e\u4e7e\u9eba\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20372967538\" title=\"P8101770\"><img src=\"https:\/\/farm6.staticflickr.com\/5827\/20372967538_a063c7cd6e_z.jpg\" alt=\"P8101770\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8089\u5473\u564c\u30c0\u30ec\u306e\u4e7e\u9eba\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19940090553\" title=\"P8101774\"><img src=\"https:\/\/farm6.staticflickr.com\/5763\/19940090553_1d4d88b6f9_z.jpg\" alt=\"P8101774\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e7e\u9eba\u304c\u7f8e\u5473\u304f\u30663\u676f\u3082\u98df\u3079\u3066\u3057\u307e\u3063\u305f\u3002\u4e00\u5fdc\u8a00\u308f\u305b\u3066\u3082\u3089\u3046\u3068\u5168\u3066\u5c0f\u3067\u3042\u308b\u3002\u5024\u6bb5\u3082\u3069\u308c\u308240TND\u7a0b\u5ea6\u3067\u5b89\u304b\u3063\u305f\u3002<\/p>\n<h2><span id=\"4\">4\u65e5\u76ee<\/span><\/h2>\n<p><a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E6%8C%87%E5%8D%97%E5%AE%AE\/@24.9794901,121.576658,13.69z\/data=!4m2!3m1!1s0x0000000000000000:0x3fae2a0f2cb677cc\">\u6307\u5357\u5bae<\/a>\u3002\u671d\u304b\u3089\u3061\u3087\u3063\u3068\u9060\u76ee\u306e\u5bfa\u3078\u884c\u3063\u3066\u307f\u308b\u3053\u3068\u306b\u3057\u305f\u3002\u305a\u3044\u3076\u3093\u3068\u767b\u3063\u3066\u3044\u304f\u306a\u3068\u30bf\u30af\u30b7\u30fc\u306e\u4e2d\u3067\u601d\u3063\u3066\u3044\u308b\u3068\u7740\u3044\u305f\u3089\u305a\u3044\u3076\u3093\u9ad8\u3044\u5834\u6240\u306b\u3042\u308b\u5bfa\u3060\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19941523083\" title=\"P8111821\"><img src=\"https:\/\/farm6.staticflickr.com\/5656\/19941523083_b891256362_z.jpg\" alt=\"P8111821\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5bfa\u304b\u3089\u898b\u305f\u666f\u8272\u3002\u5bfa\u306b\u884c\u304f\u968e\u6bb5\u306b\u3082\u6728\u3005\u304c\u5012\u308c\u3066\u3044\u3066\u9032\u3081\u306a\u3044\u9053\u304c\u5e7e\u3064\u304b\u3042\u3063\u305f\u3002\u671d\u3063\u3071\u3089\u304b\u3089\u7d50\u69cb\u306a\u968e\u6bb5\u3092\u767b\u3063\u305f\u306e\u3067\u4f53\u529b\u5207\u308c\u3067\u65e9\u304f\u3082\u4f11\u61a9\u3057\u305f\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20536118896\" title=\"P8111827\"><img src=\"https:\/\/farm6.staticflickr.com\/5772\/20536118896_fb14e9901b_z.jpg\" alt=\"P8111827\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30bf\u30af\u30b7\u30fc\u304c\u6765\u308b\u306f\u305a\u3082\u306a\u304f\u3061\u3087\u3046\u3069\u51fa\u767a\u3057\u3088\u3046\u3068\u3057\u3066\u3044\u305f\u30d0\u30b9\u306b\u4e57\u308a\u8fbc\u3080\u3002\u601d\u3063\u305f\u3088\u308a\u7dba\u9e97\u3060\u3002\u3069\u306e\u8fba\u307e\u3067\u884c\u304f\u306e\u304b\u78ba\u8a8d\u305b\u305a\u306b\u4e57\u3063\u3066\u3057\u307e\u3063\u305f\u306e\u3067\u5e38\u306bGoogle Map\u3067\u73fe\u5728\u4f4d\u7f6e\u3092\u78ba\u8a8d\u3057\u306a\u304c\u3089\u69d8\u5b50\u3092\u898b\u308b\u3053\u3068\u306b\u3002\u7121\u4e8b\u3001\u53f0\u5317\u5e02\u5185\u307e\u3067\u884c\u3051\u308b\u8def\u7dda\u306e\u3042\u308b\u99c5\u306b\u7740\u3044\u305f\u306e\u3067\u305d\u3053\u304b\u3089\u30de\u30f3\u30b4\u30fc\u304b\u304d\u6c37\u3092\u76ee\u6307\u3057\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20535986016\" title=\"P8111910\"><img src=\"https:\/\/farm6.staticflickr.com\/5798\/20535986016_96211368fc_z.jpg\" alt=\"P8111910\" class=\"aligncenter\" \/><\/a><\/p>\n<p>1\u56de\u306e\u4e57\u308a\u63db\u3048\u3092\u884c\u3044\u300115\u5206\u307b\u3069\u96fb\u8eca\u306b\u63fa\u3089\u308c\u3066\u30de\u30f3\u30b4\u30fc\u304b\u304d\u6c37\u3067\u6709\u540d\u306a<a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E5%86%B0%E8%AE%83\/@25.0648603,121.5274935,14.84z\/data=!4m2!3m1!1s0x0000000000000000:0xcc042bbcf7cbfded\">\u51b0\u8b83<\/a>\u3002\u4e8b\u524d\u8abf\u67fb\u306e\u6642\u306f\u4e26\u3076\u53ef\u80fd\u6027\u304c\u3042\u308b\u3068\u66f8\u304b\u308c\u3066\u3044\u305f\u304c\u5168\u304f\u4e26\u3093\u3067\u3044\u306a\u304b\u3063\u305f\u3002\u30bf\u30a4\u30df\u30f3\u30b0\u304c\u826f\u304b\u3063\u305f\u306e\u304b\u3082\u3057\u308c\u306a\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20374226668\" title=\"P8111920\"><img src=\"https:\/\/farm6.staticflickr.com\/5712\/20374226668_61fd1c1548_z.jpg\" alt=\"P8111920\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5ff5\u9858\u306e\u98df\u3079\u305f\u304b\u3063\u305f\u30de\u30f3\u30b4\u30fc\u304b\u304d\u6c37\u306b\u3042\u308a\u3064\u3051\u305f\u3002\u30b4\u30c4\u30b4\u30c4\u3057\u305f\u304b\u304d\u6c37\u3067\u306f\u306a\u304f\u30b9\u30c3\u3068\u53e3\u306e\u4e2d\u3067\u6eb6\u3051\u308b\u611f\u3058\u304c\u30a2\u30a4\u30b9\u30af\u30ea\u30fc\u30e0\u306b\u4f3c\u305f\u98df\u611f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19939605834\" title=\"P8111927\"><img src=\"https:\/\/farm6.staticflickr.com\/5787\/19939605834_1ab4c40c1d_z.jpg\" alt=\"P8111927\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u96e8\u304c\u82e5\u5e72\u632f\u3063\u3066\u304d\u305f\u306e\u3068\u4f53\u529b\u304c\u5207\u308c\u3066\u3044\u305f\u306e\u3067\u4e00\u65e6\u30db\u30c6\u30eb\u306b\u623b\u308a\u7d30\u304b\u3044\u4ed5\u4e8b\u3092\u7247\u4ed8\u3051\u305f\u3002\u3059\u308b\u30683\u6642\u9593\u307b\u3069\u7d4c\u3063\u3066\u3044\u305f\u3060\u308d\u3046\u304b\u65e2\u306b16\u6642\u306b\u306a\u3063\u3066\u3044\u305f\u3002\u663c\u98ef\u3082\u7d50\u5c40\u98df\u3079\u3066\u306a\u3044\u3057\u5c0f\u8179\u3082\u6e1b\u3063\u305f\u306e\u3067\u3053\u308c\u304b\u3089\u89b3\u5149\u30ac\u30c3\u30c4\u30ea\u884c\u304f\u306e\u3082\u3061\u3087\u3063\u3068\u306a\u30fc\u3068\u3044\u3046\u3053\u3068\u3067\u8fd1\u304f\u306b\u3042\u308b<a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E8%A1%8C%E5%A4%A9%E5%AE%AE\/@25.0632162,121.5290274,16.81z\/data=!4m2!3m1!1s0x0000000000000000:0xb0c2ef0be716c094\">\u884c\u5929\u5bae<\/a>\u3078\u3002<\/p>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20568682301\" title=\"P8111950\"><img src=\"https:\/\/farm6.staticflickr.com\/5729\/20568682301_b0d2556f0c_z.jpg\" alt=\"P8111950\" class=\"aligncenter\" \/><\/a><\/p>\n<blockquote><p>\u9752\u3044\u6cd5\u8863\u3092\u7740\u305f\u5973\u6027\u304c\u3001\u53c2\u62dd\u5ba2\u3084\u3001\u53c2\u62dd\u5ba2\u304c\u6367\u3052\u6301\u3063\u305f\u8863\u670d\u306a\u3069\u306b\u304a\u7dda\u9999\u306e\u7159\u3092\u304b\u3051\u3066\u3044\u308b\u306e\u3092\u76ee\u306b\u3059\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u3053\u308c\u306f\u300c\u53ce\u9a5a\u300d\u3068\u3044\u3046\u304a\u6255\u3044\u306e\u4e00\u7a2e\u3002\u4eba\u306f\u4f55\u304b\u306b\u9a5a\u3044\u305f\u308a\u3001\u5f37\u3044\u30b7\u30e7\u30c3\u30af\u3092\u53d7\u3051\u308b\u3068\u3001\u9b42\u304c\u629c\u3051\u3066\u3057\u307e\u3046\u3053\u3068\u304c\u3042\u308b\u3068\u306e\u3053\u3068\u3002\u9b42\u304c\u629c\u3051\u305f\u3053\u3068\u306b\u6c17\u304c\u3064\u304b\u306a\u3044\u307e\u307e\u751f\u6d3b\u3092\u3057\u3066\u3044\u308b\u3068\u3001\u5f90\u3005\u306b\u4f53\u304c\u8870\u5f31\u3057\u3066\u3057\u307e\u3046\u306e\u3067\u3001\u3053\u306e\u300c\u53ce\u9a5a\u300d\u3092\u53d7\u3051\u3066\u9b42\u3092\u623b\u3059\u5fc5\u8981\u304c\u3042\u308b\u305d\u3046\u3067\u3059\u3002<\/p><\/blockquote>\n<p><a href=\"https:\/\/www.tabitabi-taipei.com\/html\/data\/10200.html\">\u53c2\u7167\u5143: www.tabitabi-taipei.com<\/a><\/p>\n<p>\u5915\u98ef\u306f\u77e5\u4eba\u306b\u6559\u3048\u3066\u3082\u3089\u3063\u305f<a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E5%96%AB%E9%A3%AF%E9%A3%9F%E5%A0%82\/@25.0347305,121.5218199,15.28z\/data=!4m2!3m1!1s0x0000000000000000:0x46e01395d3dc242b\">\u55ab\u98ef\u98df\u5802<\/a>\u3078\u3002\u4eca\u6669\u3082\u53f0\u6e7e\u6599\u7406\u3092\u98df\u3079\u308b\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20373975818\" title=\"P8112131\"><img src=\"https:\/\/farm6.staticflickr.com\/5809\/20373975818_eb663c5618_z.jpg\" alt=\"P8112131\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u9d8f\u8089\u3092\u84b8\u3057\u305f\u3082\u306e\u3002\u3053\u308c\u3082\u65e8\u3044\u3051\u3069\u3053\u308c\u3089\u306e\u9d8f\u8089\u3092\u84b8\u3057\u305f\u6599\u7406\u3092\u98df\u3079\u308b\u3068\u3069\u3046\u3057\u3066\u3082\u4e0a\u6d77\u3067\u3044\u3064\u3082\u98df\u3079\u3066\u3044\u308b\u767d\u5207\u9d8f\u304c\u98df\u3079\u305f\u3044\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20374000690\" title=\"P8112118\"><img src=\"https:\/\/farm6.staticflickr.com\/5735\/20374000690_d48b6b686d_z.jpg\" alt=\"P8112118\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5e30\u308a\u306b\u30bb\u30d6\u30f3\u30a4\u30ec\u30d6\u30f3\u3067\u30b3\u30f3\u30d3\u30cb\u98ef\u3082\u8abf\u67fb\u3057\u306a\u3044\u3068\u3068\u601d\u3044\u304a\u306b\u304e\u308a(\u8089\u9b06)\u3092\u8cfc\u5165\u3002\u8089\u9b06\u306f\u65e5\u672c\u3067\u8a00\u3046\u3068\u3053\u308d\u306e\u7530\u9ea9\u3067\u7518\u3044\u3067\u3059\u3002\u77e5\u3089\u305a\u306b\u8cb7\u3063\u305f\u306e\u3067\u7518\u304f\u3066\u98ef\u3068\u5408\u308f\u306a\u304b\u3063\u305f\u3002\u4ed6\u306b\u3082\u7a2e\u985e\u304c\u3042\u3063\u305f\u306e\u3067\u305d\u3063\u3061\u3092\u8cb7\u3048\u3070\u3088\u304b\u3063\u305f\u306a\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20568439421\" title=\"P8112167\"><img src=\"https:\/\/farm6.staticflickr.com\/5801\/20568439421_736c52d8fa_z.jpg\" alt=\"P8112167\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5473\u7389\u3002\u3053\u3063\u3061\u306f\u65e5\u672c\u3067\u98df\u3079\u308b\u306e\u3068\u3042\u307e\u308a\u5909\u308f\u3089\u306a\u3044\u611f\u3058\u3067\u534a\u719f\u52a0\u6e1b\u3082\u826f\u304b\u3063\u305f\u3002\u305f\u3060\u3001\u3061\u3087\u3063\u3068\u516b\u89d2\u306e\u5302\u3044\u304c\u3059\u308b\u306e\u3067\u516b\u89d2\u304c\u82e6\u624b\u306a\u4eba\u306f\u6b62\u3081\u3066\u304a\u3044\u305f\u65b9\u304c\u3088\u3044\u304b\u3082\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20375227969\" title=\"P8112169\"><img src=\"https:\/\/farm6.staticflickr.com\/5832\/20375227969_dd4b52c8c9_z.jpg\" alt=\"P8112169\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-2\">\u6700\u7d42\u65e5<\/span><\/h2>\n<p>\u30db\u30c6\u30eb\u3067\u671d\u98df\u3002\u666e\u6bb5\u3042\u307e\u308a\u30db\u30c6\u30eb\u3067\u98df\u4e8b\u3057\u306a\u3044\u3093\u3067\u3059\u304c\u3053\u3053\u306e\u30ec\u30b9\u30c8\u30e9\u30f3\u306f\u5e97\u5185\u3082\u96f0\u56f2\u6c17\u826f\u304f\u7dba\u9e97\u3067\u98df\u4e8b\u3082\u3088\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20536390246\" title=\"I0000350\"><img src=\"https:\/\/farm6.staticflickr.com\/5807\/20536390246_8db640d5a8_z.jpg\" alt=\"I0000350\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u304a\u304b\u3086\u306b\u5c0f\u7c60\u5305\u306b\u4e2d\u83ef\u30b9\u30bf\u30a4\u30eb\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20553723902\" title=\"I0000344\"><img src=\"https:\/\/farm6.staticflickr.com\/5629\/20553723902_3860251979_z.jpg\" alt=\"I0000344\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u53f0\u6e7e\u6700\u5f8c\u306e\u98df\u4e8b\u306f<a href=\"https:\/\/www.google.co.jp\/maps\/place\/%E9%A4%8A%E5%BF%83%E8%8C%B6%E6%A5%BC%EF%BC%8E%E8%94%AC%E9%A3%9F.%E9%A3%B2%E8%8C%B6(%E7%B4%A0%E9%A3%9F)\/@25.0515791,121.5221514,15.33z\/data=!4m2!3m1!1s0x0000000000000000:0x824b567d7b12fb50\">\u990a\u5fc3\u8336\u697c\uff0e\u852c\u98df.\u98f2\u8336(\u7d20\u98df)<\/a>\u3068\u3044\u3046\u30d9\u30b8\u30bf\u30d6\u30eb\u30ec\u30b9\u30c8\u30e9\u30f3\u3002\u4eba\u751f\u521d\u306e\u30d9\u30b8\u30bf\u30d6\u30eb\u30ec\u30b9\u30c8\u30e9\u30f3\u3067\u3042\u308b\u3002\u4eba\u6c17\u3089\u3057\u304f\u524d\u65e5\u306e\u663c\u306b\u6765\u3066\u307f\u305f\u3051\u3069\u6e80\u5e2d\u3067\u5165\u308c\u305a\u3002\u306a\u306e\u3067\u3001\u4eca\u56de\u306f\u4e88\u7d04\u3057\u3066\u6765\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20374616930\" title=\"P8122184\"><img src=\"https:\/\/farm6.staticflickr.com\/5828\/20374616930_c31038532e_z.jpg\" alt=\"P8122184\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u524d\u83dc\u3002\u305f\u3051\u306e\u3053\u3068\u3057\u3044\u305f\u3051\u306e\u30d4\u30ea\u8f9b\u306e\u548c\u7269\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20553671592\" title=\"P8122189\"><img src=\"https:\/\/farm6.staticflickr.com\/5687\/20553671592_346b7401c2_z.jpg\" alt=\"P8122189\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b4\u30dc\u30a6\u3054\u306f\u3093\u3002\u3053\u308c\u304c\u4e00\u756a\u7f8e\u5473\u3057\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/19941715453\" title=\"P8122207\"><img src=\"https:\/\/farm6.staticflickr.com\/5651\/19941715453_c54c683f60_z.jpg\" alt=\"P8122207\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u304d\u306e\u3053\u306eXO\u30b8\u30e3\u30f3\u7092\u3081\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20374579320\" title=\"P8122214\"><img src=\"https:\/\/farm6.staticflickr.com\/5712\/20374579320_9c93c6090d_z.jpg\" alt=\"P8122214\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u7a7a\u6e2f\u306e\u30d5\u30fc\u30c9\u30b3\u30fc\u30c9\u3067\u30d5\u30e9\u30a4\u30c8\u307e\u3067\u4f11\u61a9\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/fukata\/20375847939\" title=\"P8122269\"><img src=\"https:\/\/farm6.staticflickr.com\/5661\/20375847939_b1fa55478c_z.jpg\" alt=\"P8122269\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u73fe\u50cf\u3057\u305f\u5199\u771f\u306f500\u679a\u8fd1\u304f\u3042\u308a\u3068\u3066\u3082\u3053\u306e\u8a18\u4e8b\u3060\u3051\u306b\u53ce\u307e\u308a\u305d\u3046\u306b\u306a\u304b\u3063\u305f\u306e\u3067\u4e0b\u8a18\u306fflickr\u306b\u30a2\u30c3\u30d7\u3057\u305f\u3082\u306e\u3002<\/p>\n<p>\u3046\u301c\u3093\u3001\u3068\u3066\u3082\u9577\u304f\u306a\u3063\u3066\u3057\u307e\u3063\u305f\u306e\u3067\u65e5\u306b\u3061\u3054\u3068\u306b\u8a18\u4e8b\u3092\u5206\u3051\u305f\u65b9\u304c\u826f\u304b\u3063\u305f\u304b\u30fb\u30fb\u30fb\u3002<\/p>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/albums\/72157654889095794\" title=\"Taiwan-Taipei-2015.08\"><img loading=\"lazy\" src=\"https:\/\/farm6.staticflickr.com\/5808\/20373040618_87cc0e2a89_z.jpg\" width=\"640\" height=\"480\" alt=\"Taiwan-Taipei-2015.08\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>2015.07.07-12\u307e\u3067\u53f0\u5317\u306b\u884c\u3063\u3066\u304d\u305f\u3002\u305f\u3060\u3057\u3001\u53f0\u98a813\u53f7\u304c\u76f4\u6483\u3057\u3066\u3057\u307e\u3063\u305f\u3053\u3068\u306b\u3088\u308a\u3044\u304d\u306a\u308a\u30d5\u30e9\u30a4\u30c8\u304c6\u6642\u9593\u9045\u308c\u308b\u3068\u3044\u3046\u30a2\u30af\u30b7\u30c7\u30f3\u30c8\u304c\u3042\u308a\u672c\u6765\u3067\u3042\u308c\u307011\u6642\u534a\u306b\u306f\u53f0\u5317\u306b\u7740\u3044\u3066\u3044\u305f\u306e\u304c1800 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/370\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1326,1327,1328,1329,1330,1324,1331,1332,1333,1334,1335,1336,1337,1338,1339,1340,1341,1342,1343,1344,1345,1346,1347,1348,1349,1350,1351,1352],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/370"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=370"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/370\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=370"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=370"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=370"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}