{"id":282,"date":"2008-02-15T14:23:03","date_gmt":"2008-02-15T05:23:03","guid":{"rendered":"http:\/\/fukata.org\/2008\/02\/15\/282\/"},"modified":"2017-08-11T23:08:00","modified_gmt":"2017-08-11T23:08:00","slug":"yodm3d","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/282\/","title":{"rendered":"Windows\u3067\u30824\u9762\u7acb\u4f53\u30ad\u30e5\u30fc\u30d6\u3067\u4eee\u60f3\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\u3092\u64cd\u308b\u30d5\u30ea\u30fc\u30bd\u30d5\u30c8\u300cyod&#8217;m3D\u300d"},"content":{"rendered":"<p>Linux\u3084MacOSX\u306a\u3069\u3092\u4f7f\u3063\u3066\u3044\u3066\u500b\u4eba\u7684\u306b\u4fbf\u5229\u3060\u306a\u3041\u3068\u611f\u3058\u305f\u306e\u306f\u8907\u6570\u306e\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304c\u3042\u308b\u3053\u3068\u3002\u307e\u305f\u3001\u305d\u306e\u5207\u308a\u66ff\u3048\u304c\u5b9f\u306b\u30b9\u30e0\u30fc\u30ba\u3060\u3068\u3044\u3046\u3053\u3068\u3002Windows\u306f\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\uff08\u30c7\u30b9\u30af\u30c8\u30c3\u30d7\uff09\u306f\u4e00\u3064\u3057\u304b\u306a\u304f\u591a\u304f\u306e\u30a6\u30a3\u30f3\u30c9\u30a6\u3092\u540c\u6642\u306b\u7acb\u3061\u4e0a\u3052\u308b\u4eba\u306b\u306f\u30b9\u30da\u30fc\u30b9\u304c\u8db3\u308a\u7121\u3044\u306e\u3067\u306f\u306a\u3044\u3067\u3057\u3087\u3046\u304b\u3002<\/p>\n<p>\u4eca\u56de\u7d39\u4ecb\u3059\u308b<a href=\"https:\/\/yod-m-3d.jp.brothersoft.com\/\" target=\"_blank\">yod&#8217;m3D<\/a>\u306f\u305d\u3093\u306a\u65b9\u306b\u662f\u975e\u52e7\u3081\u305f\u3044\u30d5\u30ea\u30fc\u30bd\u30d5\u30c8\u3067\u3059\u3002<\/p>\n<p>\u4f7f\u3044\u65b9\u306f\u4ee5\u4e0b\u304b\u3089<\/p>\n<p><!--more-->\u672c\u5bb6\u306e\u30b5\u30a4\u30c8\u304c\u843d\u3061\u3066\u3044\u308b\u306e\u304b\u3001\u81ea\u5206\u306e\u63a2\u3057\u65b9\u304c\u7518\u304b\u3063\u305f\u306e\u304bNot Found\u306e\u30da\u30fc\u30b8\u3070\u304b\u308a\u30d2\u30c3\u30c8\u3057\u3066\u3044\u305f\u306e\u3067\u4e0a\u8a18\u306e\u30b5\u30a4\u30c8\u304b\u3089\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p>\u3067\u3001\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u305f\u3089\u6709\u7121\u3092\u8a00\u308f\u3055\u305a\u306b\u89e3\u51cd\u3002<\/p>\n<p>\u305d\u3057\u3066\u3001\u8d77\u52d5\u3002<\/p>\n<p>\u306f\u3044\u3001\u7d42\u4e86\u3002\u7d42\u308f\u308a\u3067\u3059\u3002<\/p>\n<p>\u9762\u5012\u306a\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u304c\u7121\u3044\u306e\u3067\u4fbf\u5229\u3067\u3059\u306d\uff3e\uff3e<\/p>\n<p>\u8a00\u8a9e\u306f\u3001\u3068\u308a\u3042\u3048\u305a\u6587\u5b57\u5316\u3051\u304c\u5acc\u306a\u306e\u3067\u82f1\u8a9e\u3092\u9078\u629e\u3002\u82f1\u8a9e\u304c\u307b\u3068\u3093\u3069\u51fa\u6765\u306a\u3044\u50d5\u3067\u3082\u4f55\u3068\u304b\u8aad\u3081\u305f\u306e\u3067\u5927\u4e08\u592b\u3067\u3059\uff42<\/p>\n<p>\u307e\u3041\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u8a2d\u5b9a\u3067\u3082\u5341\u5206\u4f7f\u3048\u307e\u3059\uff08\u81ea\u5206\u3082\u307b\u3068\u3093\u3069\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u8a2d\u5b9a\u3067\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\uff57\uff09<\/p>\n<p>\u5b9f\u969b\u306b\u4ed5\u4e8b\u3067\u3082\u5341\u5206\u306b\u4f7f\u3048\u308b\u30ec\u30d9\u30eb\u3060\u3068\u601d\u3044\u307e\u3059\u3002\u52d5\u4f5c\u3082\u8efd\u3044\u3067\u3059\u3057\u3002\u9762\u5012\u306a\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3082\u3057\u306a\u304f\u3066\u3088\u3044\u306e\u3067\u3082\u3057\u8981\u3089\u306a\u3044\u3068\u601d\u3063\u305f\u3089\u30d5\u30a9\u30eb\u30c0\u3092\u524a\u9664\u3059\u308b\u3060\u3051\u306a\u306e\u3067\u662f\u975e\u5c11\u3057\u3067\u3082\u8208\u5473\u3092\u6301\u3063\u305f\u65b9\u306f\u4f7f\u3063\u3066\u307f\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p>yod&#8217;m3D\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u30e0\u30fc\u30d3\u30fc\u306f\u81ea\u5b85\u306b\u5e30\u3063\u3066\u304b\u3089\u64ae\u308a\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u8ffd\u8a18\uff1a2008\/02\/17 17:32<\/p>\n<p width=\"425\" height=\"355\">\u52d5\u753b\u64ae\u3063\u3066\u307f\u307e\u3057\u305f\u3002\u307e\u305f\u3001\u5de5\u4e8b\u97f3\u307f\u305f\u3044\u306a\u306e\u304c\u5165\u3063\u3066\u3044\u307e\u3059\u304c\u304d\u306b\u306a\u3055\u3089\u305a\u306b\uff57<\/p>\n<p><object classid=\"clsid:d27cdb6e-ae6d-11cf-96b8-444553540000\" codebase=\"https:\/\/download.macromedia.com\/pub\/shockwave\/cabs\/flash\/swflash.cab#version=6,0,40,0\" width=\"425\" height=\"355\"><param name=\"height\" value=\"355\" \/><param name=\"width\" value=\"425\" \/><param name=\"wmode\" value=\"transparent\" \/><param name=\"src\" value=\"https:\/\/www.youtube.com\/v\/EaBTUE3EWwc&amp;rel=1\" \/><embed type=\"application\/x-shockwave-flash\" height=\"355\" width=\"425\" wmode=\"transparent\" src=\"https:\/\/www.youtube.com\/v\/EaBTUE3EWwc&amp;rel=1\"\/><\/object><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Linux\u3084MacOSX\u306a\u3069\u3092\u4f7f\u3063\u3066\u3044\u3066\u500b\u4eba\u7684\u306b\u4fbf\u5229\u3060\u306a\u3041\u3068\u611f\u3058\u305f\u306e\u306f\u8907\u6570\u306e\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\u304c\u3042\u308b\u3053\u3068\u3002\u307e\u305f\u3001\u305d\u306e\u5207\u308a\u66ff\u3048\u304c\u5b9f\u306b\u30b9\u30e0\u30fc\u30ba\u3060\u3068\u3044\u3046\u3053\u3068\u3002Windows\u306f\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u30ef\u30fc\u30af\u30b9\u30da\u30fc\u30b9\uff08\u30c7\u30b9\u30af &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/282\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/282"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=282"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/282\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=282"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=282"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=282"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}