{"id":4734,"date":"2010-09-16T03:42:50","date_gmt":"2010-09-16T03:42:50","guid":{"rendered":"http:\/\/fukata.org\/?p=4734"},"modified":"2017-08-11T23:04:39","modified_gmt":"2017-08-11T23:04:39","slug":"ec2","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/4734\/","title":{"rendered":"[AWS]EC2\u3092\u4f7f\u3063\u3066\u307f\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/cloud.watch.impress.co.jp\/docs\/news\/20100910_392901.html\">Amazon EC2\u304c\u65b0\u30e1\u30cb\u30e5\u30fc\u300cMicro Instance\u300d\u3092\u8ffd\u52a0\uff0d1\u6642\u9593\u3042\u305f\u308a2\u30bb\u30f3\u30c8\u304b\u3089 &#8211; \u30af\u30e9\u30a6\u30c9 Watch<\/a><\/p>\n<p>\u4ed5\u4e8b\u3067EC2\u3092\u4f7f\u3063\u3066\u3044\u308b\u3053\u3068\u3082\u3042\u308a\u3001\u500b\u4eba\u3067\u3082\u4f7f\u3044\u305f\u304b\u3063\u305f\u306e\u3067\u3059\u304c\u3001\u5e38\u306b\u4f7f\u3046\u5206\u306b\u306fSmall\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3067\u3082\u5229\u7528\u6599\u91d1\u304c7000\u5186\u7a0b\u5ea6\uff0f\u6708\u3068\u5272\u3068\u9ad8\u3044\u306e\u3067\u3001\u8e8a\u8e87\u3057\u3066\u3044\u305f\u306e\u3067\u3059\u304c1500\u5186\u7a0b\u5ea6\uff0f\u6708\u306eMicro\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u304c\u8ffd\u52a0\u3055\u308c\u305f\u306e\u3067\u3001\u65e9\u901f\u4f7f\u3063\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p><a href=\"https:\/\/aws.amazon.com\/jp\/\">Amazon Web Services (\u65e5\u672c\u8a9e)<\/a><\/p>\n<p>\u307e\u3060\u3001AWS\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3059\u3089\u6301\u3063\u3066\u3044\u306a\u304b\u3063\u305f\u306e\u3067\u3059\u304c\u3001Amazon\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3092\u6301\u3063\u3066\u3044\u308c\u3070\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3088\u3046\u306a\u306e\u3067\u7279\u306b\u30a2\u30ab\u30a6\u30f3\u30c8\u4f5c\u6210\u306a\u3069\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002<\/p>\n<p>\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u3068\u3001AWS Management Console\u306b\u7e4b\u3052\u308b\u3088\u3046\u306b\u306a\u308a\u3001EC2\u3084\u3001S3\u306a\u3069AWS\u306e\u5404\u30b5\u30fc\u30d3\u30b9\u306e\u8a2d\u5b9a\u3084\u76e3\u8996\u306a\u3069\u304c\u884c\u306a\u3048\u307e\u3059\u3002\u4eca\u306e\u3068\u3053\u308d\u30a4\u30f3\u30bf\u30d5\u30a7\u30fc\u30b9\u306f\u82f1\u8a9e\u306e\u307f\u3068\u306a\u3063\u3066\u3044\u308b\u3088\u3046\u3067\u3059\u304c\u3001\u89e3\u8aac\u30b5\u30a4\u30c8\u3084\u66f8\u7c4d\u3082\u6570\u591a\u304f\u51fa\u56de\u3063\u3066\u3044\u308b\u306e\u3067\u305d\u308c\u3089\u3092\u8aad\u3081\u3070\u3068\u304f\u306b\u82e6\u52b4\u3059\u308b\u3053\u3068\u306f\u306a\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>Micro\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u306f\u3001Small\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3068\u9055\u3044\u300164bitOS\u3082\u30b5\u30dd\u30fc\u30c8\u3057\u3066\u3044\u307e\u3059\u304c\u3001\u500b\u4eba\u3067\u3001Large\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u4ee5\u4e0a\u3092\u5229\u7528\u3059\u308b\u3053\u3068\u306f\u57fa\u672c\u7684\u306b\u306a\u3044\u3060\u308d\u3046\u3068\u601d\u3063\u305f\u306e\u306732bit\u306eUbuntu\u3092\u4f7f\u7528\u3002\u9375\u30d5\u30a1\u30a4\u30eb\u3001\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u30b0\u30eb\u30fc\u30d7\u3092\u3042\u3089\u304b\u3058\u3081\u8a2d\u5b9a\u3057\u3066\u304a\u3051\u3070\u3001\u30b5\u30fc\u30d0\u306e\u7528\u610f\u81ea\u4f53\u306f1\u5206\u7a0b\u5ea6\u3067\u884c\u306a\u3048\u307e\u3059\u3002\u307e\u305f\u3001\u5b9f\u969b\u306e\u904b\u7528\u6642\u306b\u306f\u3001\u3053\u308c\u3089\u306b\u52a0\u3048\u3001EBS\u306e\u8a2d\u5b9a\u3084\u3001Elastic IP\u306a\u3069\u3092\u4f7f\u7528\u3059\u308b\u3053\u3068\u306b\u306a\u308b\u3068\u601d\u3044\u307e\u3059\u304c\u4eca\u56de\u306f\u7701\u7565\u3057\u307e\u3059\u3002<\/p>\n<p>Ubuntu\u3092\u9078\u629e\u3057\u305f\u306e\u3067\u3001\u30b5\u30fc\u30d0\u3078\u306f\u9375\u30d5\u30a1\u30a4\u30eb\u8a8d\u8a3c\u307e\u305f\u306f\u3001\u30d1\u30b9\u30ef\u30fc\u30c9\u8a8d\u8a3c\u3067\u306eSSH\u63a5\u7d9a\u3068\u306a\u308a\u307e\u3059\u3002\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u306f\u3001root\u30e6\u30fc\u30b6\u306e\u30d1\u30b9\u30ef\u30fc\u30c9\u304c\u300croot\u300d\u3068\u306a\u3063\u3066\u304a\u308a\u3001IP\u3055\u3048\u5206\u304b\u308c\u3070\u3059\u3050\u306b\u30ed\u30b0\u30a4\u30f3\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u3066\u3057\u307e\u3046\u306e\u3067\u3001SSH\u306e\u8a2d\u5b9a\u306f\u3059\u3050\u306b\u5909\u66f4\u3057\u305f\u65b9\u304c\u826f\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>EBS\u306a\u3069\u7279\u5fb4\u304c\u3042\u308a\u307e\u3059\u304c\uff08\u4eca\u56de\u306f\u7701\u7565\uff09\u30ed\u30b0\u30a4\u30f3\u5f8c\u306f\u3001\u57fa\u672c\u7684\u306b\u901a\u5e38\u306e\u30b5\u30fc\u30d0\u3068\u540c\u69d8\u306a\u306e\u3067\u3001apt\u3067LAMP\u74b0\u5883\u3092\u4f5c\u6210\u3057\u3066\u3001\u73fe\u72b6\u306e\u8a2d\u5b9a\u3092AMI\u3068\u3057\u3066\u4f5c\u6210\u3057\u307e\u3057\u305f\u3002AMI\u3068\u306f\u3001\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3057\u305f\u4eee\u60f3\u30a4\u30e1\u30fc\u30b8\u306e\u3088\u3046\u306a\u3082\u306e\u3067\u3001\u6b21\u304b\u3089\u540c\u3058\u3088\u3046\u306a\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3092\u7acb\u3061\u4e0a\u3052\u305f\u3044\u6642\u306f\u4eca\u4f5c\u6210\u3057\u305fAMI\u3092\u6307\u5b9a\u3059\u308c\u3070\u3001\u65e2\u306bLAMP\u74b0\u5883\u304c\u6574\u3063\u305f\u30b5\u30fc\u30d0\u3092\u7528\u610f\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3059\u3002\u307e\u305f\u3001\u3053\u308c\u3089\u306e\u4ed6\u306b\u9b45\u529b\u7684\u306aAWS\u306e\u30b5\u30fc\u30d3\u30b9\u304c\u3042\u308a\u307e\u3059\u304c\u3001\u307e\u305f\u5f8c\u307b\u3069\u500b\u4eba\u3067\u4f7f\u7528\u3057\u305f\u969b\u306b\u66f8\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3068\u308a\u3042\u3048\u305a\u3001\u3044\u304f\u3064\u304b\u3042\u308b\u30d6\u30ed\u30b0\u30b5\u30fc\u30d0\u3092EC2\u4e0a\u306b\u79fb\u884c\u3057\u3088\u3046\u304b\u3068\u8003\u3048\u3066\u3044\u307e\u3059\u3002\u3082\u3046\u5c11\u3057\u8ca0\u8377\u304c\u9ad8\u304f\u306a\u308c\u3070\u3001\u5f53\u30b5\u30a4\u30c8\u3082\u79fb\u884c\u3092\u8003\u3048\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u4eca\u56de\u3001EC2\u3092\u5229\u7528\u3059\u308b\u306b\u3042\u305f\u308a\u3001\u4e0b\u8a18\u306e\u66f8\u7c4d\u3092\u53c2\u8003\u306b\u3057\u307e\u3057\u305f\u3002\u4eca\u307e\u3067\u81ea\u5206\u305f\u3061\u3067\u30b5\u30fc\u30d0\u3092\u7528\u610f\u3057\u3066\u3044\u305f\u6642\u306e\u30b5\u30fc\u30d0\u69cb\u6210\u3092\u3069\u3046\u3084\u3063\u3066AWS\u4e0a\u3067\u69cb\u6210\u3059\u308b\u304b\u3001\u307e\u305f\u305d\u306e\u969b\u306e\u6ce8\u610f\u70b9\u3084AWS\u306e\u7d39\u4ecb\u3001\u57fa\u672c\u7684\u306a\u4f7f\u3044\u65b9\u306a\u3069\u3082\u66f8\u304b\u308c\u3066\u304a\u308a\u3001\u975e\u5e38\u306b\u826f\u66f8\u3067\u3057\u305f\u3002<\/p>\n<p><iframe src=\"https:\/\/rcm-jp.amazon.co.jp\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as1&#038;m=amazon&#038;f=ifr&#038;md=1X69VDGQCMF7Z30FM082&#038;asins=4822234371\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe><\/p>\n","protected":false},"excerpt":{"rendered":"<p>Amazon EC2\u304c\u65b0\u30e1\u30cb\u30e5\u30fc\u300cMicro Instance\u300d\u3092\u8ffd\u52a0\uff0d1\u6642\u9593\u3042\u305f\u308a2\u30bb\u30f3\u30c8\u304b\u3089 &#8211; \u30af\u30e9\u30a6\u30c9 Watch \u4ed5\u4e8b\u3067EC2\u3092\u4f7f\u3063\u3066\u3044\u308b\u3053\u3068\u3082\u3042\u308a\u3001\u500b\u4eba\u3067\u3082\u4f7f\u3044\u305f\u304b\u3063\u305f\u306e\u3067\u3059\u304c &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/4734\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[803,804],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4734"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=4734"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4734\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=4734"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=4734"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=4734"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}