{"id":7367,"date":"2013-02-03T16:50:19","date_gmt":"2013-02-03T07:50:19","guid":{"rendered":"http:\/\/fukata.org\/?p=7367"},"modified":"2017-08-11T23:00:55","modified_gmt":"2017-08-11T23:00:55","slug":"twentytwelve-and-custom-options-plus-post-in-maintenance-sub-blog","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7367\/","title":{"rendered":"TwentyTwelve + CUSTOM OPTIONS PLUS POST IN\u3092\u4f7f\u3063\u3066\u30b5\u30d6\u30fb\u30d6\u30ed\u30b0\u3092\u7ba1\u7406"},"content":{"rendered":"<p>\u4eca\u6301\u3063\u3066\u308b\u30b5\u30d6\u30fb\u30d6\u30ed\u30b0\u300c<a href=\"https:\/\/tabearuki.fukata.org\" title=\"\u98df\u3079\u6b69\u8a18\" target=\"_blank\">\u98df\u3079\u6b69\u8a18<\/a>\u300d\u300c<a href=\"https:\/\/camera.fukata.org\" title=\"\u5199\u771f\u8a18\" target=\"_blank\">\u5199\u771f\u8a18<\/a>\u300d\u3002<\/p>\n<p>\u3042\u307e\u308a\u30c7\u30b6\u30a4\u30f3\u306b\u62d8\u3063\u3066\u3044\u308b\u308f\u3051\u3067\u306f\u306a\u3044\u306e\u3067\u3001\u51fa\u6765\u308c\u3070\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306a\u3069\u540c\u3058\u7269\u3092\u4f7f\u3063\u3066\u7ba1\u7406\u30b3\u30b9\u30c8\u3092\u4e0b\u3052\u305f\u3044\u3068\u601d\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u6700\u8fd1\u3001\u30b5\u30d6\u30fb\u30d6\u30ed\u30b0\u306e\u30c7\u30b6\u30a4\u30f3\u304c\u3042\u307e\u308a\u6c17\u306b\u5165\u3063\u3066\u306a\u304b\u3063\u305f\u306e\u3067\u3053\u306e\u6a5f\u4f1a\u306b\u5909\u66f4\u3057\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306f\u6a19\u6e96\u3067\u4ed8\u3044\u3066\u3044\u308b\u300cTwentyTwelve\u300d\u3092\u4f7f\u3044\u307e\u3059\u3002\u30b7\u30f3\u30d7\u30eb\u3067\u7d50\u69cb\u826f\u3044\u611f\u3058\u3067\u3059\u3002\u30bf\u30a4\u30c8\u30eb\u6587\u5b57\u8272\u3084\u80cc\u666f\u8272\u306fWordPress\u4e0a\u3067\u3059\u3050\u306b\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u51fa\u6765\u3001\u30d6\u30ed\u30b0\u6bce\u306b\u4fdd\u5b58\u3057\u3066\u304f\u308c\u308b\u306e\u3067\u540c\u3058\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u4f7f\u3044\u307e\u308f\u3059\u4e8b\u304c\u51fa\u6765\u307e\u3059\u3002<\/p>\n<p>\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306fTwentyTwelve\u3092\u4f7f\u3046\u3053\u3068\u3067\u500b\u4eba\u7684\u306a\u8981\u671b\u306f\u6e80\u305f\u305b\u307e\u3057\u305f\u3002\u3042\u3068\u306f<strong>Google Adsense<\/strong>\u3001<strong>Google Analytics<\/strong>\u3001<strong>Zenback<\/strong>\u306a\u3069\u5404\u30d6\u30ed\u30b0\u6bce\u306b\u7570\u306a\u308b\u3082\u306e\u3092\u7ba1\u7406\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<h2>All in One SEO Pack<\/h2>\n<p><a href=\"https:\/\/wordpress.org\/extend\/plugins\/all-in-one-seo-pack\/\" title=\"WordPress \u203a All in One SEO Pack \u00ab WordPress Plugins\" target=\"_blank\">WordPress \u203a All in One SEO Pack \u00ab WordPress Plugins<\/a><\/p>\n<p>\u672c\u6765\u306fSEO\u306e\u6700\u9069\u5316\u3092\u884c\u306a\u3063\u3066\u304f\u308c\u308b\u30d7\u30e9\u30b0\u30a4\u30f3\u306a\u306e\u3067\u3059\u304c\u3001Google Analytics\u306eID\u3092\u6307\u5b9a\u3059\u308b\u3068\u81ea\u52d5\u7684\u306bhead\u306bGoogle Analytics\u306e\u30b3\u30fc\u30c9\u3092\u633f\u5165\u3057\u3066\u304f\u308c\u308b\u306e\u3067\u3053\u308c\u3092\u4f7f\u3044\u307e\u3059\u3002\u3053\u308c\u3067\u3001Google Analytics\u306e\u30d6\u30ed\u30b0\u6bce\u306e\u7ba1\u7406\u306f\u5b8c\u4e86\u3067\u3059\u3002<\/p>\n<h2>CUSTOM OPTIONS PLUS POST IN<\/h2>\n<p>Google Analytics\u306e\u7ba1\u7406\u306f\u7d42\u308f\u3063\u305f\u306e\u3067\u6b21\u306b\u3001\u305d\u308c\u4ee5\u5916\u306eGoogle Adsense\u3001Zenback\u306e\u7ba1\u7406\u3092\u3057\u307e\u3059\u3002<\/p>\n<p>All in One SEO Pack\u306e\u5834\u5408\u306f\u30d7\u30e9\u30b0\u30a4\u30f3\u306e\u8a2d\u5b9a\u753b\u9762\u304b\u3089\u8a2d\u5b9a\u3059\u308c\u3070\u5b8c\u4e86\u3067\u3057\u305f\u304c\u3001Google Adsense\u3001Zenback\u306b\u95a2\u3057\u3066\u306f\u30c6\u30fc\u30de\u30d5\u30a1\u30a4\u30eb\u81ea\u4f53\u3082\u5c11\u3057\u7de8\u96c6\u3059\u308b\u3053\u3068\u306b\u3057\u307e\u3059\u3002\u3082\u3057\u304b\u3057\u305f\u3089\u65e2\u306b\u305d\u3046\u3044\u3046\u30d7\u30e9\u30b0\u30a4\u30f3\u304c\u5b58\u5728\u3057\u305f\u308a\u3001\u633f\u5165\u7b87\u6240\u306b\u3088\u3063\u3066\u306f\u30d7\u30e9\u30b0\u30a4\u30f3\u3060\u3051\u3067\u5b8c\u7d50\u3059\u308b\u5834\u5408\u3082\u3042\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u4eca\u56de\u306f\u79c1\u306e\u5834\u5408\u306f\u76f4\u63a5\u30c6\u30fc\u30de\u30d5\u30a1\u30a4\u30eb\u3092\u7de8\u96c6\u3059\u308b\u3053\u3068\u306b\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u307e\u305a\u306f\u3001\u30d6\u30ed\u30b0\u6bce\u306b\u7570\u306a\u308b\u30b3\u30fc\u30c9\u3092<a href=\"https:\/\/wordpress.org\/extend\/plugins\/custom-options-plus-post-in\/other_notes\/\" title=\"WordPress \u203a CUSTOM OPTIONS PLUS POST IN \u00ab WordPress Plugins\" target=\"_blank\">WordPress \u203a CUSTOM OPTIONS PLUS POST IN \u00ab WordPress Plugins<\/a>\u3092\u4f7f\u3063\u3066\u4e0b\u8a18\u306e\u3088\u3046\u306b\u8a2d\u5b9a\u3057\u307e\u3059\u3002<\/p>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/8440699096\" target=\"_blank\" title=\"wp_option_customize\"><img src=\"https:\/\/farm9.staticflickr.com\/8353\/8440699096_9844332ba5.jpg\" alt=\"wp_option_customize\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u3042\u3068\u306f\u3001\u3053\u308c\u3089\u3092\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u5185\u306b\u66f8\u304f\u3060\u3051\u3067\u3059\u3002<\/p>\n<p>\u30a6\u30a3\u30b8\u30a7\u30c3\u30c8\u5185\u3067\u3082\u4f7f\u3044\u305f\u3044\u3068\u3044\u3046\u5834\u5408\u306f<a href=\"https:\/\/wordpress.org\/extend\/plugins\/exec-php\/\" title=\"WordPress \u203a Exec-PHP \u00ab WordPress Plugins\" target=\"_blank\">WordPress \u203a Exec-PHP \u00ab WordPress Plugins<\/a>\u3092\u4f7f\u3063\u3066\u3082\u826f\u3044\u3067\u3057\u3087\u3046\u3002<\/p>\n<p>\u3068\u3001\u3053\u3053\u307e\u3067\u66f8\u3044\u3066\u5225\u306b\u30b5\u30d6\u30fb\u30d6\u30ed\u30b0\u306b\u3064\u3044\u3066\u3067\u306f\u306a\u304f\u3001\u30e1\u30a4\u30f3\u30d6\u30ed\u30b0\u306e\u7ba1\u7406\u306b\u3082\u5341\u5206\u4f7f\u3048\u308b\u5185\u5bb9\u306b\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4eca\u6301\u3063\u3066\u308b\u30b5\u30d6\u30fb\u30d6\u30ed\u30b0\u300c\u98df\u3079\u6b69\u8a18\u300d\u300c\u5199\u771f\u8a18\u300d\u3002 \u3042\u307e\u308a\u30c7\u30b6\u30a4\u30f3\u306b\u62d8\u3063\u3066\u3044\u308b\u308f\u3051\u3067\u306f\u306a\u3044\u306e\u3067\u3001\u51fa\u6765\u308c\u3070\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u306a\u3069\u540c\u3058\u7269\u3092\u4f7f\u3063\u3066\u7ba1\u7406\u30b3\u30b9\u30c8\u3092\u4e0b\u3052\u305f\u3044\u3068\u601d\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u6700\u8fd1\u3001\u30b5\u30d6\u30fb\u30d6\u30ed\u30b0\u306e\u30c7\u30b6\u30a4\u30f3\u304c\u3042 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7367\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[1020,1019,1018],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7367"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7367"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7367\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}