{"id":7625,"date":"2014-03-15T10:19:45","date_gmt":"2014-03-15T01:19:45","guid":{"rendered":"http:\/\/fukata.org\/?p=7625"},"modified":"2017-08-11T23:08:45","modified_gmt":"2017-08-11T23:08:45","slug":"use-a-week-jaybird-buds-bluebuds-x-bluetooth","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7625\/","title":{"rendered":"JayBird BlueBuds X Bluetooth\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u30922\u9031\u9593\u4f7f\u3063\u3066\u307f\u305f\u611f\u60f3"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/13157398355\" target=\"_blank\" title=\"I0020237\"><img src=\"https:\/\/farm8.staticflickr.com\/7210\/13157398355_c297ebe84a_c.jpg\" alt=\"I0020237\" class=\"aligncenter\"\/><\/a><\/p>\n<p><a href=\"https:\/\/fukata.org\/2014\/03\/03\/jaybird-bluebuds-x-bluetooth\/\" title=\"JayBird BlueBuds X Bluetooth\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u304c\u6700\u5f37\u3059\u304e\u308b\">JayBird BlueBuds X Bluetooth\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u304c\u6700\u5f37\u3059\u304e\u308b<\/a>\u3068\u3044\u3046\u8a18\u4e8b\u3092\u66f8\u3044\u3066\u304b\u30892\u9031\u9593\u8fd1\u304f\u7d4c\u904e\u3057\u305f\u306e\u3067\u611f\u60f3\u3067\u3082\u66f8\u3044\u3066\u307f\u3088\u3046\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u97f3\u8cea<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u99c6\u52d5\u6642\u9593<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u88c5\u7740\u611f<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u6b20\u70b9<\/a><\/li><li><a href=\"#i-5\"><span class=\"toc_number toc_depth_1\">5<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u97f3\u8cea<\/span><\/h2>\n<p>\u6b63\u76f4\u3001Bluetooth\u3068\u3044\u3046\u3053\u3068\u3067\u5168\u304f\u671f\u5f85\u3057\u3066\u3044\u307e\u305b\u3093\u3067\u3057\u305f\u3002<\/p>\n<p>\u5b9f\u969b\u306b\u4f7f\u3063\u3066\u307f\u308b\u3068\u8cb7\u3046\u524d\u306b\u6c17\u306b\u3057\u3066\u3044\u305f\u30ce\u30a4\u30ba\u306e\u3088\u3046\u306a\u3082\u306e\u306f\u307b\u3068\u3093\u3069\u7121\u3044\u3067\u3059\u3057\u3001\u97f3\u304c\u9014\u5207\u308c\u308b\u3068\u3044\u3046\u3053\u3068\u3082\u307b\u3068\u3093\u3069\u3042\u308a\u307e\u305b\u3093\u3002\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u6e1b\u3063\u3066\u304d\u305f\u6642\u3084\u5e72\u6e09\u3059\u308b\u3088\u3046\u306a\u5834\u6240\u4ee5\u5916\u3067\u306f\u5168\u7136\u666e\u901a\u306b\u4f7f\u3048\u307e\u3059\u3002<\/p>\n<p>\u901a\u52e4\u9014\u4e2d\u306e\u96fb\u8eca\u306e\u4e2d\u3067\u3082\u30ce\u30a4\u30ba\u304c\u9177\u304f\u306a\u3063\u305f\u308a\u9014\u5207\u308c\u3066\u3057\u307e\u3046\u3068\u3044\u3046\u3053\u3068\u306f\u4eca\u306e\u3068\u3053\u308d\u3042\u308a\u307e\u305b\u3093\u3002<\/p>\n<h2><span id=\"i-2\">\u99c6\u52d5\u6642\u9593<\/span><\/h2>\n<p>\u8cfc\u5165\u3057\u305f\u7fcc\u65e5\u306b\u4f1a\u793e\u306b\u4ed8\u3051\u3066\u884c\u3063\u30660900-1530\u304f\u3089\u3044\u307e\u3067\u52d5\u4f5c\u3057\u3066\u3044\u307e\u3057\u305f\u3002\u901a\u5e38\u3060\u3068\u663c\u4f11\u61a9\u306e\u6642\u306b\u5145\u96fb\u3059\u308b\u306e\u3067\u305d\u306e\u5834\u5408\u3060\u3068\u81ea\u5b85\u306b\u5e30\u308b\u6642\u3082\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u5207\u308c\u308b\u3053\u3068\u306a\u304f\u4f7f\u3048\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u30b9\u30da\u30c3\u30af\u4e0a\u306f8\u6642\u9593\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u304c\u5b9f\u969b\u306e\u99c6\u52d5\u6642\u9593\u3082\u6e80\u8db3\u884c\u304f\u7d50\u679c\u3068\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n<h2><span id=\"i-3\">\u88c5\u7740\u611f<\/span><\/h2>\n<p>\u307e\u305a\u3001\u306a\u3093\u3068\u3044\u3063\u3066\u3082\u8efd\u3044\uff01<\/p>\n<p>Bluetooth\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u306a\u306e\u3067\u901a\u5e38\u306e\u3082\u306e\u3088\u308a\u91cd\u3044\u306e\u304b\u3068\u601d\u3063\u3066\u3044\u307e\u3057\u305f\u3051\u3069\u5168\u304f\u6c17\u306b\u306a\u3089\u306a\u3044\u3067\u3059\u3002\u3057\u304b\u3082\u3001\u30b3\u30fc\u30c9\u306e\u9577\u3055\u3082\u8abf\u6574\u3067\u304d\u308b\u306e\u3067\u9996\u5468\u308a\u306b\u30b3\u30fc\u30c9\u304c\u3060\u3089\u3063\u3068\u3057\u305f\u308a\u3059\u308b\u3053\u3068\u3082\u306a\u3044\u306e\u3067\u65e5\u5e38\u751f\u6d3b\u306e\u4e2d\u3067\u30b3\u30fc\u30c9\u304c\u90aa\u9b54\u306b\u306a\u3063\u305f\u308a\u3059\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u305b\u3093\u3002<\/p>\n<p>\u30b3\u30ec\u306f\u500b\u4eba\u5dee\u304c\u3042\u308b\u3068\u601d\u3044\u307e\u3059\u304c\u540c\u68b1\u3057\u3066\u3044\u308b\u30a4\u30e4\u30fc\u30c1\u30c3\u30d7\u306f\u5c11\u3057\u56fa\u3081\u306e\u30b4\u30e0(\u30b7\u30ea\u30b3\u30f3?)\u3067\u51fa\u6765\u3066\u304a\u308a\u306a\u304b\u306a\u304b\u30d5\u30a3\u30c3\u30c8\u305b\u305a\u5916\u308c\u3084\u3059\u3044\u3082\u306e\u3068\u306a\u3063\u3066\u3044\u307e\u3059\u3002\u904b\u52d5\u6642\u306b\u3088\u308a\u56fa\u5b9a\u3055\u305b\u308b\u305f\u3081\u306e\u3084\u3064\u3092\u4ed8\u3051\u308c\u3070\u591a\u5c11\u30de\u30b7\u306b\u306a\u308b\u3068\u601d\u3044\u307e\u3059\u3002\u81ea\u5206\u306e\u5834\u5408\u306f\u8033\u306e\u5f62\u306b\u5408\u308f\u306a\u304b\u3063\u305f\u3088\u3046\u3067\u9577\u6642\u9593\u3064\u3051\u3066\u3044\u308b\u3068\u8033\u304c\u75db\u304f\u306a\u3063\u3066\u3057\u307e\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u305d\u3053\u3067\u3001\u5225\u58f2\u308a\u306eComply Tx-500\u3068\u3044\u3046\u30a4\u30e4\u30fc\u30c1\u30c3\u30d7\u3092\u8cfc\u5165\u3057\u3066\u3053\u3063\u3061\u3092\u4f7f\u3063\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u3067\u3042\u308c\u3070\u56fa\u5b9a\u3055\u305b\u308b\u3084\u3064\u3092\u4ed8\u3051\u306a\u304f\u3066\u3082\u30ba\u30ec\u308b\u3053\u3068\u306a\u304f\u4f7f\u7528\u3067\u304d\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u30a4\u30e4\u30d5\u30a9\u30f3\u306e\u88c5\u7740\u306e\u4ed5\u65b9\u3067\u3059\u304c\u3001\u30d5\u30a3\u30c3\u30c8\u611f\u304c\u5897\u3059\u3001\u8033\u306b\u304b\u3051\u308b\u3088\u3046\u306b\u3057\u3066\u7740\u3051\u3066\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-4\">\u6b20\u70b9<\/span><\/h2>\n<p>\u4e00\u65e6\u3001\u5916\u3057\u3066\u9996\u306b\u304b\u3051\u305f\u307e\u307e\u4ed6\u306e\u4f5c\u696d\u3092\u3057\u3066\u3044\u308b\u3068\u8efd\u3044\u3057\u30ef\u30a4\u30e4\u30ec\u30b9\u3067\u3063\u3066\u3053\u3068\u3067\u9996\u306b\u304b\u3051\u3066\u3044\u308b\u306e\u3092\u5fd8\u308c\u3066\u3057\u307e\u3044\u3001\u843d\u3068\u3057\u3066\u3057\u307e\u3063\u305f\uff01\uff1f\u3068\u3044\u3046\u611f\u899a\u306b\u306a\u308b\u3053\u3068\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-5\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u5225\u58f2\u308a\u306e\u30a4\u30e4\u30fc\u30c1\u30c3\u30d7\u3082\u5408\u308f\u305b\u30662\u4e07\u5f31\u3067\u3053\u306e\u74b0\u5883\u304c\u624b\u306b\u5165\u308b\u3093\u3060\u3063\u305f\u3089\u3001\u3082\u3063\u3068\u65e9\u304f\u8cb7\u3063\u3066\u304a\u304f\u3079\u304d\u3060\u3063\u305f\u3068\u5c11\u3057\u5f8c\u6094\u3059\u3089\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u666e\u6bb5\u3001\u9577\u6642\u9593\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u3092\u88c5\u7740\u3057\u3066\u4f5c\u696d\u3092\u3059\u308b\u4eba\u3084\u6c57\u306a\u3069\u306b\u3082\u5f37\u3044\u3089\u3057\u3044\u306e\u3067\u30b9\u30dd\u30fc\u30c4\u7528\u9014\u306b\u3082\u4f7f\u3048\u308b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>Bluetooth\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u304c\u6c17\u306b\u306a\u3063\u3066\u3044\u308b\u4eba\u304c\u3044\u308c\u3070\u307e\u305a\u306f\u30b3\u30ec\u3092\u8cb7\u3063\u3066\u307f\u308b\u3068\u826f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<table>\n<tr>\n<td>\n<iframe src=\"https:\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as4&#038;m=amazon&#038;f=ifr&#038;ref=ss_til&#038;asins=B00CGXTOCE\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe>\n<\/td>\n<td>\n<iframe src=\"https:\/\/rcm-fe.amazon-adsystem.com\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as4&#038;m=amazon&#038;f=ifr&#038;ref=ss_til&#038;asins=B002IEMAY0\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe>\n<\/td>\n<\/tr>\n<\/table>\n","protected":false},"excerpt":{"rendered":"<p>JayBird BlueBuds X Bluetooth\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u304c\u6700\u5f37\u3059\u304e\u308b\u3068\u3044\u3046\u8a18\u4e8b\u3092\u66f8\u3044\u3066\u304b\u30892\u9031\u9593\u8fd1\u304f\u7d4c\u904e\u3057\u305f\u306e\u3067\u611f\u60f3\u3067\u3082\u66f8\u3044\u3066\u307f\u3088\u3046\u304b\u3068\u601d\u3044\u307e\u3059\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7625\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[806,1048],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7625"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7625"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7625\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7625"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7625"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}