{"id":195,"date":"2014-09-01T02:20:20","date_gmt":"2014-08-31T17:20:20","guid":{"rendered":"http:\/\/travel.fukata.org\/?p=195"},"modified":"2014-09-01T02:20:20","modified_gmt":"2014-08-31T17:20:20","slug":"3%e3%83%b6%e6%9c%88%e9%96%93%e3%81%ae%e3%82%bf%e3%82%a4%e6%bb%9e%e5%9c%a8%e3%81%ab%e6%8c%81%e3%81%a3%e3%81%a6%e3%81%8d%e3%81%9f%e3%82%82%e3%81%ae%e4%b8%80%e8%a6%a7","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/195\/","title":{"rendered":"3\u30f6\u6708\u9593\u306e\u30bf\u30a4\u6ede\u5728\u306b\u6301\u3063\u3066\u304d\u305f\u3082\u306e\u4e00\u89a7"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15091659711\" title=\"P8311882\"><img src=\"https:\/\/farm4.staticflickr.com\/3855\/15091659711_61744f2392_z.jpg\" alt=\"P8311882\" class=\"aligncenter\" \/><\/a><\/p>\n<p>5\u6708\u672b\u306b\u9000\u8077\u3057\u30661\u30f6\u6708\u307b\u3069\u81ea\u5b85\u306b\u5f15\u304d\u3053\u3082\u3063\u305f\u5f8c\u306b3\u30f6\u6708\u9593\u30bf\u30a4\u306b\u4ed5\u4e8b\u3067\u6765\u3066\u3044\u307e\u3059\u30024\u5e74\u524d\u4ed5\u4e8b\u3067\u4e0a\u6d77\u306b\u5c45\u305f\u6642\u4ee5\u6765\u306e\u9577\u671f\u9593\u306e\u6d77\u5916\u3067\u3059\u3002\u4eca\u56de\u306f\u305d\u3093\u306a\u30bf\u30a4\u306b\u6301\u3063\u3066\u304d\u305f\u3082\u306e\u3092\u7d39\u4ecb\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u7279\u5225\u5909\u308f\u3063\u305f\u3082\u306e\u3068\u3044\u3046\u306e\u306f\u5c11\u306a\u3044\u304b\u3082\u3057\u308c\u306a\u3044\u3067\u3059\u304c\u6d77\u5916\u306b\u9577\u304f\u884c\u304f\u4eba\u306b\u5f79\u7acb\u3066\u3070\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u30b9\u30fc\u30c4\u30b1\u30fc\u30b9<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u30ea\u30e5\u30c3\u30af<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u5730\u7403\u306e\u6b69\u304d\u65b9<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u30d1\u30bd\u30b3\u30f3<\/a><\/li><li><a href=\"#i-5\"><span class=\"toc_number toc_depth_1\">5<\/span> \u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3<\/a><\/li><li><a href=\"#i-6\"><span class=\"toc_number toc_depth_1\">6<\/span> \u30bf\u30d6\u30ec\u30c3\u30c8<\/a><\/li><li><a href=\"#i-7\"><span class=\"toc_number toc_depth_1\">7<\/span> \u30ab\u30e1\u30e9<\/a><\/li><li><a href=\"#i-8\"><span class=\"toc_number toc_depth_1\">8<\/span> \u4e09\u811a<\/a><\/li><li><a href=\"#i-9\"><span class=\"toc_number toc_depth_1\">9<\/span> \u5404\u7a2e\u30b1\u30fc\u30d6\u30eb<\/a><\/li><li><a href=\"#LAN_-gt_LAN\"><span class=\"toc_number toc_depth_1\">10<\/span> \u6709\u7ddaLAN -&gt; \u7121\u7ddaLAN\u5909\u63db\u30a2\u30c0\u30d7\u30bf<\/a><\/li><li><a href=\"#i-10\"><span class=\"toc_number toc_depth_1\">11<\/span> \u30a4\u30e4\u30db\u30f3<\/a><\/li><li><a href=\"#HDD\"><span class=\"toc_number toc_depth_1\">12<\/span> \u30dd\u30fc\u30bf\u30d6\u30ebHDD<\/a><\/li><li><a href=\"#i-11\"><span class=\"toc_number toc_depth_1\">13<\/span> \u30e2\u30d0\u30a4\u30eb\u30d0\u30c3\u30c6\u30ea\u30fc<\/a><\/li><li><a href=\"#SIM\"><span class=\"toc_number toc_depth_1\">14<\/span> SIM\u30ab\u30fc\u30c9\u5165\u308c<\/a><\/li><li><a href=\"#i-12\"><span class=\"toc_number toc_depth_1\">15<\/span> \u30af\u30ea\u30a2\u30b1\u30fc\u30b9<\/a><\/li><li><a href=\"#i-13\"><span class=\"toc_number toc_depth_1\">16<\/span> \u30de\u30cd\u30fc\u30af\u30ea\u30c3\u30d7<\/a><\/li><li><a href=\"#i-14\"><span class=\"toc_number toc_depth_1\">17<\/span> \u6813\u629c\u304d<\/a><\/li><li><a href=\"#i-15\"><span class=\"toc_number toc_depth_1\">18<\/span> \u30a6\u30a7\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u3001\u30dd\u30b1\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u3001\u30cf\u30f3\u30c9\u30bf\u30aa\u30eb<\/a><\/li><li><a href=\"#i-16\"><span class=\"toc_number toc_depth_1\">19<\/span> \u85ac<\/a><\/li><li><a href=\"#i-17\"><span class=\"toc_number toc_depth_1\">20<\/span> \u8863\u985e<\/a><\/li><li><a href=\"#i-18\"><span class=\"toc_number toc_depth_1\">21<\/span> \u30b5\u30f3\u30c0\u30eb<\/a><\/li><li><a href=\"#i-19\"><span class=\"toc_number toc_depth_1\">22<\/span> \u77f3\u9e78<\/a><\/li><li><a href=\"#i-20\"><span class=\"toc_number toc_depth_1\">23<\/span> \u6d17\u6fef\u7269\u3092\u5e72\u3059\u30d2\u30e2<\/a><\/li><li><a href=\"#i-21\"><span class=\"toc_number toc_depth_1\">24<\/span> \u5727\u7e2e\u888b<\/a><\/li><li><a href=\"#i-22\"><span class=\"toc_number toc_depth_1\">25<\/span> \u6b6f\u30d6\u30e9\u30b7\u3001\u6b6f\u78e8\u304d\u7c89<\/a><\/li><li><a href=\"#i-23\"><span class=\"toc_number toc_depth_1\">26<\/span> \u722a\u5207\u308a<\/a><\/li><li><a href=\"#i-24\"><span class=\"toc_number toc_depth_1\">27<\/span> \u756a\u5916\u7de8<\/a><ul><li><a href=\"#VPN\"><span class=\"toc_number toc_depth_2\">27.1<\/span> VPN<\/a><\/li><\/ul><\/li><li><a href=\"#i-25\"><span class=\"toc_number toc_depth_1\">28<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u30b9\u30fc\u30c4\u30b1\u30fc\u30b9<\/span><\/h2>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15091659711\" title=\"P8311882\"><img src=\"https:\/\/farm4.staticflickr.com\/3855\/15091659711_61744f2392_z.jpg\" alt=\"P8311882\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4ed5\u4e8b\u3068\u3044\u3046\u3053\u3068\u3067\u540c\u3058\u30db\u30c6\u30eb\u3092\u62e0\u70b9\u306b\u6d3b\u52d5\u3057\u3066\u3044\u305f\u306e\u3067\u6301\u3061\u904b\u3073\u3084\u3059\u3055\u306a\u3069\u306f\u8003\u616e\u3059\u308b\u5fc5\u8981\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u305d\u306e\u305f\u3081\u3001\u30ea\u30e5\u30c3\u30af\u3067\u306f\u306a\u304f\u30b9\u30fc\u30c4\u30b1\u30fc\u30b9\u3092\u6301\u3063\u3066\u3044\u304f\u3053\u3068\u306b\u3057\u307e\u3057\u305f\u3002\u7a7a\u6e2f\u3067\u306f\u8377\u7269\u304c\u9069\u5f53\u306b\u6271\u308f\u308c\u308b\u305f\u3081\u3001\u30cf\u30fc\u30c9\u30b1\u30fc\u30b9\u306e\u30b9\u30fc\u30c4\u30b1\u30fc\u30b9\u304c\u304a\u3059\u3059\u3081\u3067\u3059\u3002\u305f\u3060\u3001\u7247\u624b\u304c\u57cb\u307e\u3063\u3066\u3057\u307e\u3046\u305f\u3081\u3001\u6301\u3061\u904b\u3073\u3084\u3059\u3055\u306f\u3042\u308a\u307e\u305b\u3093\u3002\u8272\u3005\u79fb\u52d5\u3059\u308b\u3088\u3046\u306a\u65c5\u3067\u3042\u308c\u3070\u4e21\u624b\u304c\u4f7f\u3048\u308b\u5927\u304d\u3081\u306e\u30ea\u30e5\u30c3\u30af\u3092\u4f7f\u3063\u305f\u65b9\u304c\u826f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u30b7\u30d9\u30ea\u30a2\u9244\u9053\u3001\u30d5\u30a3\u30f3\u30e9\u30f3\u30c9\u306e\u65c5\u3067\u306f\u30ea\u30e5\u30c3\u30af\u3092\u6301\u3063\u3066\u884c\u304f\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-2\">\u30ea\u30e5\u30c3\u30af<\/span><\/h2>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15091978821\" title=\"P8311861\"><img src=\"https:\/\/farm6.staticflickr.com\/5596\/15091978821_801235a2ab_z.jpg\" alt=\"P8311861\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3053\u308c\u307e\u3067\u30e1\u30c3\u30bb\u30f3\u30b8\u30e3\u30fc\u30d0\u30c3\u30b0\u3092\u4e3b\u306b\u4f7f\u3063\u3066\u3044\u3066\u30ea\u30e5\u30c3\u30af\u3092\u6301\u3063\u3066\u3044\u306a\u304b\u3063\u305f\u306e\u3067\u4eca\u56de\u306e\u305f\u3081\u306b\u6025\u907d\u30ea\u30e5\u30c3\u30af\u3092\u65b0\u8abf\u3057\u307e\u3057\u305f\u3002\u5bb9\u91cf\u304c\u66f8\u3044\u3066\u3044\u306a\u3044\u306e\u3067\u3088\u304f\u5206\u304b\u308a\u307e\u305b\u3093\u304c30L\u304f\u3089\u3044\u3067\u3057\u3087\u3046\u304b\uff1f\u57fa\u672c\u7684\u306b\u3053\u306e\u4e2d\u306b\u91cd\u8981\u306a\u3082\u306e\u3092\u5165\u308c\u3066\u5e38\u306b\u6301\u3061\u6b69\u3044\u3066\u3044\u307e\u3057\u305f\u3002\u5927\u4f53\u4e2d\u8eab\u306f\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002<\/p>\n<ul>\n<li>\u30ce\u30fc\u30c8\u30d1\u30bd\u30b3\u30f3<\/li>\n<li>\u30df\u30e9\u30fc\u30ec\u30b9\u4e00\u773c<\/li>\n<li>\u30b3\u30f3\u30c7\u30b8<\/li>\n<li>\u30bf\u30d6\u30ec\u30c3\u30c8<\/li>\n<li>\u5404\u7a2e\u30b1\u30fc\u30d6\u30eb<\/li>\n<li>\u30a4\u30e4\u30db\u30f3<\/li>\n<li>\u30dd\u30fc\u30bf\u30d6\u30ebHDD<\/li>\n<li>\u30e2\u30d0\u30a4\u30eb\u30d0\u30c3\u30c6\u30ea\u30fc<\/li>\n<li>SIM\u30ab\u30fc\u30c9\u5165\u308c<\/li>\n<li>\u30af\u30ea\u30a2\u30b1\u30fc\u30b9<\/li>\n<li>\u6813\u629c\u304d<\/li>\n<li>\u30a6\u30a7\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u3001\u30dd\u30b1\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u3001\u30cf\u30f3\u30c9\u30bf\u30aa\u30eb<\/li>\n<li>\u85ac<\/li>\n<\/ul>\n<p>\u9031\u672b\u306b\u30d1\u30bf\u30e4\u3084\u30a2\u30e6\u30bf\u30e4\u306a\u3069\u306b1,2\u6cca\u3067\u884c\u3063\u305f\u308a\u3057\u3066\u3044\u305f\u306e\u3067\u3001\u3053\u308c\u3089\u306e\u8377\u7269\u306b\u52a0\u3048\u3066\u4e09\u811a\u30681,2\u6cca\u5206\u306e\u8863\u985e\u3092\u5727\u7e2e\u888b\u306b\u5165\u308c\u3066\u30ea\u30e5\u30c3\u30af\u306b\u53ce\u307e\u308b\u7a0b\u5ea6\u306e\u5927\u304d\u3055\u306e\u7269\u304c\u500b\u4eba\u7684\u306b\u306f\u4f7f\u3044\u3084\u3059\u3044\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u30b5\u30e1\u30c3\u30c8\u5cf6\u306b3\u6cca4\u65e5\u3067\u884c\u3063\u305f\u6642\u3082\u4e09\u811a + \u8863\u985e\u3092\u5165\u308c\u3066\u6301\u3063\u3066\u884c\u3063\u3066\u3082\u30ae\u30ea\u30ae\u30ea\u53ce\u307e\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u8272\u306b\u95a2\u3057\u3066\u8a00\u3048\u3070\u7121\u96e3\u306b\u9ed2\u306b\u3057\u3066\u304a\u3051\u3070\u3088\u304b\u3063\u305f\u3068\u5c11\u3057\u5f8c\u6094\u3057\u3066\u307e\u3059\u3002\u9ec4\u8272\u3060\u3051\u3042\u3063\u3066\u3061\u3087\u3063\u3068\u6c5a\u308c\u304c\u76ee\u7acb\u3061\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-3\">\u5730\u7403\u306e\u6b69\u304d\u65b9<\/span><\/h2>\n<p>\u9031\u672b\u306e\u65c5\u884c\u5148\u306a\u3069\u73fe\u5730\u306e\u98df\u3079\u7269\u5c4b\u306a\u3069\u91cd\u5b9d\u3057\u307e\u3059\u3002\u7d50\u69cb\u5206\u539a\u3044\u3067\u3059\u3057\u65e9\u304f\u96fb\u5b50\u66f8\u7c4d\u7248\u304c\u666e\u53ca\u3057\u3066\u6b32\u3057\u3044\u3067\u3059\u306d\u3002\u305f\u3060\u3001\u7d19\u306b\u30e1\u30e2\u3063\u3066\u3044\u304f\u306e\u3082\u65c5\u306b\u601d\u3044\u51fa\u306b\u306a\u3063\u3066\u826f\u3044\u3093\u3067\u3059\u3088\u306d\u3002<\/p>\n<p><a target=\"_blank\" href=\"https:\/\/www.amazon.co.jp\/s\/?_encoding=UTF8&amp;camp=247&amp;creative=7399&amp;keywords=%E5%9C%B0%E7%90%83%E3%81%AE%E6%AD%A9%E3%81%8D%E6%96%B9&amp;linkCode=ur2&amp;qid=1409478544&amp;rh=n%3A499878%2Ck%3A%E5%9C%B0%E7%90%83%E3%81%AE%E6%AD%A9%E3%81%8D%E6%96%B9&amp;rnid=2321267051&amp;tag=fukata-22\">\u5730\u7403\u306e\u6b69\u304d\u65b9<\/a><img loading=\"lazy\" src=\"https:\/\/ir-jp.amazon-adsystem.com\/e\/ir?t=fukata-22&amp;l=ur2&amp;o=9\" width=\"1\" height=\"1\" border=\"0\" alt=\"\" style=\"border:none !important;margin:0px !important\" \/><\/p>\n<h2><span id=\"i-4\">\u30d1\u30bd\u30b3\u30f3<\/span><\/h2>\n<p>\u6765\u305f\u5f53\u521d\u306fMBA2011 11inch\u3092\u6301\u3063\u3066\u6765\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u4e00\u6642\u5e30\u56fd\u3057\u305f\u969b\u306bMBP2014 15inch\u306b\u8cb7\u3044\u66ff\u3048\u307e\u3057\u305f\u3002\u5f53\u521d\u3001\u91cd\u3055\u304c\u500d\u306b\u306a\u308b\u306e\u3067\u6301\u3061\u904b\u3073\u306e\u969b\u306b\u8ca0\u62c5\u306b\u306a\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3063\u305f\u3093\u3067\u3059\u304c\u30ea\u30e5\u30c3\u30af\u306b\u3057\u305f\u306e\u3067\u30e1\u30c3\u30bb\u30f3\u30b8\u30e3\u30fc\u30d0\u30c3\u30b0\u306e\u9803\u3068\u9055\u3044\u8ca0\u8377\u304c\u4e21\u80a9\u306b\u5206\u6563\u3055\u308c\u3066\u7279\u306b\u6c17\u306b\u3059\u308b\u30ec\u30d9\u30eb\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002\u591a\u5206\u3053\u308c\u3060\u3051\u306e\u8377\u7269\u3092\u30e1\u30c3\u30bb\u30f3\u30b8\u30e3\u30fc\u30d0\u30c3\u30b0\u3067\u6301\u3061\u6b69\u3044\u3066\u3044\u305f\u3089\u80a9\u304c\u3059\u3050\u75db\u304f\u306a\u3063\u3066\u3044\u305f\u3053\u3068\u306f\u5bb9\u6613\u306b\u60f3\u50cf\u304c\u3067\u304d\u307e\u3059\u3002<\/p>\n<p>AC\u30a2\u30c0\u30d7\u30bf\u306f\u4e88\u5099\u3082\u542b\u3081\u30662\u3064\u6301\u3063\u3066\u3044\u3066\u4e00\u3064\u306f\u30b9\u30fc\u30c4\u30b1\u30fc\u30b9\u306e\u4e2d\u306b\u5165\u308c\u3066\u3044\u307e\u3059\u3002\u30d1\u30bd\u30b3\u30f3\u304c\u4f7f\u3048\u306a\u304f\u306a\u308b\u3068\u304b\u306a\u308a\u4e0d\u81ea\u7531\u306a\u751f\u6d3b\u306b\u306a\u308a\u307e\u3059\u304b\u3089\u306d\u3002<\/p>\n<h2><span id=\"i-5\">\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3<\/span><\/h2>\n<p>\u65e5\u672c\u3067\u306f\u30e1\u30a4\u30f3\u3067\u4f7f\u3063\u3066\u3044\u308b\u306e\u306fau\u306eiPhone5\u306a\u3093\u3067\u3059\u304c\u5f53\u7136SIM\u30ed\u30c3\u30af\u304c\u304b\u304b\u3063\u3066\u3044\u308b\u305f\u3081\u3001\u6d77\u5916\u3067\u306fNexus5\u3092\u4f7f\u3063\u3066\u3044\u307e\u3059\u3002\u30bf\u30a4\u306eSIM\u3082\u666e\u901a\u306b\u4f7f\u3048\u308b\u306e\u3067\u4f55\u4e0d\u81ea\u7531\u306a\u304f\u5feb\u9069\u306b\u30e2\u30d0\u30a4\u30eb\u751f\u6d3b\u3092\u9001\u308c\u307e\u3057\u305f\u3002iPhone5\u306e\u65b9\u306f2\u5e74\u7d4c\u904e\u3057\u305f\u306e\u3067iPhone6\u3067\u306fSIM\u30d5\u30ea\u30fc\u7248\u3092\u8cb7\u304a\u3046\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-6\">\u30bf\u30d6\u30ec\u30c3\u30c8<\/span><\/h2>\n<p>Nexus7\u3067\u3059\u3002\u4f7f\u7528\u76ee\u7684\u3068\u3057\u3066\u306fKindle\u3067\u672c\u3092\u8aad\u3080\u306e\u3068\u30d9\u30c3\u30c9\u306e\u4e0a\u3067\u30cd\u30c3\u30c8\u30b5\u30fc\u30d5\u30a3\u30f3\u3059\u308b\u6642\u306b\u4f7f\u3063\u3066\u3044\u308b\u304f\u3089\u3044\u3067\u3059\u3002Kindle\u304c\u307b\u3068\u3093\u3069\u306e\u7528\u9014\u306a\u306e\u3067Kindle\u7aef\u672b\u306b\u3057\u3066\u3082\u554f\u984c\u7121\u3044\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3063\u3066\u307e\u3059\u3002\u305f\u3060\u3001\u306a\u3093\u3068\u306a\u304fiPad\u306b\u3057\u305f\u3044\u3002<\/p>\n<h2><span id=\"i-7\">\u30ab\u30e1\u30e9<\/span><\/h2>\n<table>\n<tr>\n<td><\/td>\n<td><\/td>\n<\/tr>\n<\/table>\n<ul>\n<li>Olympus OM-D E-M1 + M.ZUIKO 12-40mm F2.8 PRO<\/li>\n<li>RICOH GR<\/li>\n<\/ul>\n<p>\u306e2\u53f0\u6301\u3061\u3067\u3059\u3002\u64ae\u5f71\u76ee\u7684\u306e\u6642\u306f\u57fa\u672c\u7684\u306bE-M1\u3067\u53d6\u308a\u51fa\u3057\u306b\u304f\u3044\u30b7\u30c1\u30e5\u30a8\u30fc\u30b7\u30e7\u30f3\u306a\u3069\u306e\u6642\u306bRICOH GR\u306e\u65b9\u3092\u4f7f\u3063\u3066\u3044\u307e\u3059\u3002RICOH GR\u306fE-M1\u3092\u8cb7\u3046\u524d\u307e\u3067\u306e\u30e1\u30a4\u30f3\u306e\u64ae\u5f71\u7528\u306e\u30ab\u30e1\u30e9\u3060\u3063\u305f\u3093\u3067\u3059\u304c(2013\u5e7410\u6708\u306b\u884c\u3063\u305f\u30b9\u30da\u30a4\u30f3\u65c5\u884c\u3067\u306fRICOH GR\u306e\u307f\u3067\u64ae\u5f71)\u30b5\u30d6\u30ab\u30e1\u30e9\u306b\u3057\u3066\u304b\u3089\u3082\u3046\u5c11\u3057\u30ce\u30fc\u30de\u30eb(\u624b\u3076\u308c\u88dc\u6b63\u3001\u30ba\u30fc\u30e0\u30ec\u30f3\u30ba\u3001\u6697\u95c7\u306b\u5f37\u3044)\u306a\u30ab\u30e1\u30e9\u306e\u65b9\u304c\u4f7f\u3044\u3084\u3059\u3044\u304b\u306a\u3068\u601d\u3063\u3066\u8cb7\u3044\u63db\u3048\u5bfe\u8c61\u306e\u30ab\u30e1\u30e9\u3092\u63a2\u3057\u3066\u3044\u307e\u3059\u3002SONY RX100 M3\u306a\u3093\u304b\u3069\u3046\u3060\u308d\u3046\u3068\u601d\u3063\u3066\u3044\u308b\u3093\u3067\u3059\u304cM2\u3092\u8cb7\u3063\u30661\u9031\u9593\u3067\u58f2\u3063\u305f\u7d4c\u7def\u304c\u3042\u308b\u306e\u3067\u8e0f\u307f\u304d\u308c\u3066\u3044\u307e\u305b\u3093\uff57<\/p>\n<p>\u826f\u3044\u30b3\u30f3\u30c7\u30b8\u304c\u3042\u308c\u3070\u6559\u3048\u3066\u4e0b\u3055\u3044\u3002<\/p>\n<h2><span id=\"i-8\">\u4e09\u811a<\/span><\/h2>\n<p>\u30ea\u30e5\u30c3\u30af\u306b\u53ce\u307e\u308b\u7a0b\u5ea6\u307e\u3067\u4f38\u7e2e\u3059\u308b\u4e09\u811a\u306a\u306e\u3067\u975e\u5e38\u306b\u4fbf\u5229\u3067\u3059\u3002\u30ab\u30e1\u30e9\u3082\u30df\u30e9\u30fc\u30ec\u30b9\u4e00\u773c\u3068\u30b3\u30f3\u30c7\u30b8\u306a\u306e\u3067\u91cd\u3055\u7684\u306b\u3082\u5927\u4e08\u592b\u3067\u3057\u3087\u3046\u3002<\/p>\n<h2><span id=\"i-9\">\u5404\u7a2e\u30b1\u30fc\u30d6\u30eb<\/span><\/h2>\n<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/15094729285\" title=\"P8311873\"><img src=\"https:\/\/farm4.staticflickr.com\/3916\/15094729285_6929df0a67_z.jpg\" alt=\"P8311873\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b1\u30fc\u30d6\u30eb\u306f\u5225\u9014\u30dd\u30fc\u30c1\u306b\u7528\u9014\u5225\u306b\u5206\u3051\u3066\u307e\u3059\u3002\u30dd\u30fc\u30c1\u306e\u5206\u985e\u306f\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002<\/p>\n<ul>\n<li>\u30ab\u30e1\u30e9\u95a2\u4fc2<\/li>\n<li>\u85ac<\/li>\n<li>\u305d\u306e\u4ed6\u30b1\u30fc\u30d6\u30eb<\/li>\n<\/ul>\n<h2><span id=\"LAN_-gt_LAN\">\u6709\u7ddaLAN -&gt; \u7121\u7ddaLAN\u5909\u63db\u30a2\u30c0\u30d7\u30bf<\/span><\/h2>\n<p>\u7121\u7ddaLAN\u304c\u7121\u3044\u30db\u30c6\u30eb\u3084\u3042\u308b\u3051\u3069\u30d1\u30b9\u30ef\u30fc\u30c9\u3092\u30d5\u30ed\u30f3\u30c8\u306b\u805e\u304b\u306a\u3044\u3068\u3044\u3051\u306a\u304b\u3063\u305f\u308a\u9762\u5012\u306a\u6642\u306b\u975e\u5e38\u306b\u5f79\u7acb\u3061\u307e\u3059\u3002\u8010\u4e45\u6027\u3092\u5fc3\u914d\u3057\u3066\u307e\u3057\u305f\u304c\u7d50\u69cb\u30d8\u30d3\u30fc\u306b\u4f7f\u3063\u3066\u3044\u307e\u3059\u304c\u4eca\u306e\u3068\u3053\u308d\u5927\u4e08\u592b\u307f\u305f\u3044\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-10\">\u30a4\u30e4\u30db\u30f3<\/span><\/h2>\n<p>\u97f3\u697d\u3092\u8074\u3044\u3066\u96c6\u4e2d\u3057\u305f\u3044\u6642\u306a\u3069\u306b\u4f7f\u3063\u3066\u307e\u3059\u3002\u306a\u306e\u3067\u51fa\u6765\u308b\u3060\u3051\u30ce\u30a4\u30ba\u3092\u906e\u65ad\u3067\u304d\u308b\u3082\u306e\u304c\u826f\u3044\u3067\u3059\u3002\u305f\u3060\u3001\u30d8\u30c3\u30c9\u30d5\u30a9\u30f3\u3068\u306a\u308b\u3068\u304b\u3055\u3070\u3063\u3066\u3057\u307e\u3046\u306e\u3067\u73fe\u5728\u306f\u30ab\u30ca\u30eb\u578b\u306e\u30a4\u30e4\u30db\u30f3\u3092\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u30b3\u30f3\u30d1\u30af\u30c8\u3067\u3059\u304c\u305d\u308c\u306a\u308a\u306b\u5468\u56f2\u306e\u30ce\u30a4\u30ba\u3082\u906e\u65ad\u3057\u3066\u304f\u308c\u3066\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"HDD\">\u30dd\u30fc\u30bf\u30d6\u30ebHDD<\/span><\/h2>\n<p>\u4e3b\u306b\u5199\u771f\u30fb\u52d5\u753b\u306e\u4fdd\u5b58\u7528\u3067\u3059\u3002\u5199\u771f\u3092RAW\u3067\u64ae\u3063\u3066\u3044\u308b\u306e\u3067\u4e00\u679a20MB\u4ee5\u4e0a\u306b\u306a\u308a\u3001\u3059\u3050\u306bSD\u30ab\u30fc\u30c9\u304c\u6e80\u676f\u306b\u306a\u3063\u3066\u3057\u307e\u3044\u307e\u3059\u3002\u4eca\u56de\u306e\u9577\u671f\u6ede\u5728\u306b\u5408\u308f\u305b\u30662TB\u306e\u3082\u306e\u3092\u8cfc\u5165\u3057\u307e\u3057\u305f\u304c\u5fc5\u9700\u54c1\u3068\u306a\u308a\u307e\u3057\u305f\u3002\u6700\u8fd1\u306e\u7269\u306f\u307b\u3068\u3093\u3069\u5bfe\u5fdc\u3057\u3066\u3044\u308b\u3068\u601d\u3044\u307e\u3059\u304cUSB3.0\u5bfe\u5fdc\u306e\u7269\u3092\u8cb7\u3044\u307e\u3057\u3087\u3046\u3002<\/p>\n<h2><span id=\"i-11\">\u30e2\u30d0\u30a4\u30eb\u30d0\u30c3\u30c6\u30ea\u30fc<\/span><\/h2>\n<p>1,2\u6cca\u3067\u64ae\u5f71\u65c5\u884c\u306a\u3069\u884c\u3063\u305f\u6642\u306b\u4e00\u65e5\u4e2d\u3001\u5916\u51fa\u3057\u3066\u3044\u308b\u3053\u3068\u304c\u3088\u304f\u3042\u308a\u307e\u3059\u3002\u5730\u7406\u304c\u5206\u304b\u3089\u306a\u3044\u5834\u6240\u3067\u4e00\u65e5\u5916\u51fa\u3057\u3066\u3044\u308b\u306e\u3067GoogleMap\u3092\u3088\u304f\u898b\u3066\u3044\u308b\u3053\u3068\u304c\u591a\u304f\u3001\u3059\u3050\u306b\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u5207\u308c\u3066\u3057\u307e\u3044\u307e\u3059\u3002\u305d\u3093\u306a\u6642\u306b\u30e2\u30d0\u30a4\u30eb\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u3042\u308c\u30702,3\u6cca\u306a\u3089\u3053\u308c\u4e00\u3064\u3067\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f31\u53f0\u306a\u3089\u4f55\u3068\u304b\u306a\u308a\u307e\u3059\u3002\u3082\u3061\u308d\u3093\u3001\u30b3\u30f3\u30bb\u30f3\u30c8\u3067\u5145\u96fb\u51fa\u6765\u308b\u30a2\u30c0\u30d7\u30bf\u3082\u5408\u308f\u305b\u3066\u6301\u3063\u3066\u3044\u308b\u306e\u304c\u30d9\u30b9\u30c8\u3067\u3059\u3002<\/p>\n<p>\u305d\u3093\u306aUSB\u5145\u96fb\u5668\u3067\u3059\u304c\u4eca\u307e\u3067\u306fPLALEX\u306e\u3084\u3064\u3092\u4f7f\u3063\u3066\u3044\u307e\u3057\u305f\u304c\u5e30\u56fd\u3057\u3066\u304b\u3089\u65b0\u3057\u304fANKER\u306e\u3082\u306e\u306b\u8cb7\u3044\u66ff\u3048\u307e\u3057\u305f\u3002\u30e2\u30d0\u30a4\u30eb\u30d0\u30c3\u30c6\u30ea\u30fc\u3001\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u3001\u30bf\u30d6\u30ec\u30c3\u30c8\u306a\u3069\u5145\u96fb\u3057\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u7aef\u672b\u304c\u591a\u3044\u306e\u3067\u3053\u3046\u3044\u3046\u306e\u3082\u3042\u308b\u3068\u52a9\u304b\u308a\u307e\u3059\u3002<\/p>\n<table>\n<tr>\n<td><\/td>\n<td><\/td>\n<\/tr>\n<\/table>\n<h2><span id=\"SIM\">SIM\u30ab\u30fc\u30c9\u5165\u308c<\/span><\/h2>\n<p>\u57fa\u672c\u7684\u306b\u30ed\u30fc\u30df\u30f3\u30b0\u306f\u9ad8\u3044(\u65e5\u672c\u306e\u6d77\u5916\u30ed\u30fc\u30df\u30f3\u30b0\u306f\u8ad6\u5916)\u306e\u3067\u3067SIM\u3092\u8cfc\u5165\u3057\u307e\u3059\u3002\u5c0f\u3055\u3044\u306e\u3067\u5c02\u7528\u306e\u5165\u308c\u7269\u306b\u5165\u308c\u3066\u304a\u304f\u3068\u7121\u304f\u3059\u5fc3\u914d\u3082\u306a\u3044\u3067\u3059\u3002SIM\u30ab\u30fc\u30c9\u3068\u5408\u308f\u305b\u3066\u30c8\u30ec\u30a4\u3092\u53d6\u308a\u51fa\u3059\u30d4\u30f3\u3082\u4e00\u7dd2\u306b\u5165\u308c\u3066\u304a\u304f\u3068\u826f\u3044\u3067\u3057\u3087\u3046\u3002<\/p>\n<h2><span id=\"i-12\">\u30af\u30ea\u30a2\u30b1\u30fc\u30b9<\/span><\/h2>\n<p>\u98db\u884c\u6a5f\u306eE\u30c1\u30b1\u30c3\u30c8\u3084\u9818\u53ce\u66f8\u3001\u30d1\u30f3\u30d5\u30ec\u30c3\u30c8\u306a\u3069\u7d19\u3082\u306e\u306f\u7834\u308c\u305f\u308a\u3001\u304f\u3057\u3083\u304f\u3057\u3083\u306b\u306a\u3063\u305f\u308a\u3059\u308b\u306e\u3067\u30af\u30ea\u30a2\u30b1\u30fc\u30b9\u306f1\u3064\u6301\u3063\u3066\u3044\u308b\u3068\u91cd\u5b9d\u3057\u307e\u3059\u3002\u304b\u3055\u3070\u3089\u306a\u3044\u306e\u3067PC\u30b9\u30ea\u30fc\u30d6\u306e\u3068\u3053\u308d\u306a\u3093\u304b\u306b\u5165\u308c\u3066\u304a\u304f\u3068\u826f\u3044\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-13\">\u30de\u30cd\u30fc\u30af\u30ea\u30c3\u30d7<\/span><\/h2>\n<p>\u65e5\u672c\u306f500\u5186\u306a\u3069\u9ad8\u984d\u306a\u786c\u8ca8\u304c\u3042\u308a\u307e\u3059\u304c\u6d77\u5916\u306f\u307b\u3068\u3093\u3069\u304a\u672d\u306a\u4e8b\u304c\u591a\u3044\u306e\u3067\u304a\u672d\u304c\u591a\u304f\u306a\u3063\u3066\u3057\u307e\u3044\u307e\u3059\u3002\u307e\u305f\u3001\u8ca1\u5e03\u3088\u308a\u3082\u30b3\u30f3\u30d1\u30af\u30c8\u306a\u306e\u3067\u5f8c\u308d\u30dd\u30b1\u30c3\u30c8\u3067\u306f\u306a\u304f\u524d\u91ce\u30dd\u30b1\u30c3\u30c8\u306b\u5165\u308c\u308b\u4e8b\u304c\u51fa\u6765\u308b\u305f\u3081\u30b9\u30ea\u5bfe\u7b56\u306b\u3082\u306a\u308a\u307e\u3059\u3002\u79c1\u306f\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u304c5\u679a\u7a0b\u5ea6\u5165\u308b\u30de\u30cd\u30fc\u30af\u30ea\u30c3\u30d7\u3092\u4f7f\u3063\u3066\u3044\u307e\u3059\u3002\u3053\u308c\u3082\u4eca\u56de\u306e\u6ede\u5728\u3067\u4f7f\u3044\u59cb\u3081\u307e\u3057\u305f\u304c\u6163\u308c\u308b\u3068\u6271\u3044\u3084\u3059\u304f\u3066\u304b\u3055\u3070\u308a\u307e\u305b\u3093\u3002<\/p>\n<h2><span id=\"i-14\">\u6813\u629c\u304d<\/span><\/h2>\n<p>\u6d77\u5916\u306b\u884c\u304f\u3068\u771f\u3063\u5148\u306b\u884c\u3046\u306e\u304c\u304a\u9152\u306e\u78ba\u4fdd\u3002\u305d\u308c\u3082\u30d3\u30fc\u30eb\u3067\u3059\u3002\u30b3\u30f3\u30d3\u30cb\u3084\u30b9\u30fc\u30d1\u30fc\u306b\u884c\u3063\u3066\u6b86\u3069\u306e\u7a2e\u985e\u306e\u30d3\u30fc\u30eb\u3092\u8cb7\u3063\u3066\u30db\u30c6\u30eb\u306e\u51b7\u8535\u5eab\u306b\u78ba\u4fdd\u3057\u307e\u3059\u3002\u6d77\u5916\u3060\u3068\u74f6\u306e\u7269\u304c\u591a\u3044\u306e\u3068\u30db\u30c6\u30eb\u306b\u3088\u3063\u3066\u306f\u6813\u629c\u304d\u304c\u7121\u3044\u3053\u3068\u3082\u3042\u308b\u306e\u3067\u5e38\u306b\u6301\u3061\u6b69\u3044\u3066\u307e\u3059\u3002\u3061\u3087\u3063\u3068\u30b3\u30f3\u30d3\u30cb\u3067\u74f6\u30d3\u30fc\u30eb\u3092\u8cb7\u3063\u3066\u305d\u306e\u5834\u3067\u958b\u3051\u308b\u3002\u3068\u3044\u3046\u3053\u3068\u3082\u51fa\u6765\u307e\u3059\u3002\u307e\u3041\u3001\u30b3\u30f3\u30d3\u30cb\u306a\u3089\u5e97\u54e1\u306b\u983c\u3081\u3070\u958b\u3051\u3066\u304f\u308c\u307e\u3059\u304c\u3002\u6813\u629c\u304d\u3082\u3044\u308d\u3044\u308d\u30c7\u30b6\u30a4\u30f3\u304c\u3042\u308b\u306e\u3067\u51dd\u3063\u3066\u307f\u308b\u306e\u3082\u9762\u767d\u3044\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u79c1\u306f\u9375\u578b\u306e\u3082\u306e\u3092\u4f7f\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-15\">\u30a6\u30a7\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u3001\u30dd\u30b1\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u3001\u30cf\u30f3\u30c9\u30bf\u30aa\u30eb<\/span><\/h2>\n<p>\u56fd\u306b\u3088\u3063\u3066\u306f\u30ec\u30b9\u30c8\u30e9\u30f3\u3067\u304a\u3057\u307c\u308a\u304c\u51fa\u3066\u304f\u308b\u4e8b\u306f\u73cd\u3057\u304b\u3063\u305f\u308a\u3059\u308b\u306e\u3067\u30a6\u30a7\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u304c\u3042\u308b\u3068\u4fbf\u5229\u3067\u3059\u3002\u30dd\u30b1\u30c3\u30c8\u30c6\u30a3\u30c3\u30b7\u30e5\u3084\u30cf\u30f3\u30c9\u30bf\u30aa\u30eb\u306b\u95a2\u3057\u3066\u306f\u30fb\u30fb\u30fb\u65e5\u672c\u3067\u3082\u540c\u3058\u3067\u3059\u306d\u3002\u3042\u308b\u3068\u3068\u3063\u3055\u306e\u6642\u306b\u5f79\u7acb\u3061\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-16\">\u85ac<\/span><\/h2>\n<p>\u6d77\u5916\u3067\u3082\u540c\u69d8\u306e\u85ac\u304c\u624b\u306b\u5165\u3063\u305f\u308a\u3057\u307e\u3059\u304c\u3001\u8a00\u8449\u304c\u5206\u304b\u3089\u306a\u304b\u3063\u305f\u308a\u52d5\u304f\u306e\u3082\u8f9b\u3044\u6642\u3082\u3042\u308b\u304b\u3082\u3057\u308c\u306a\u3044\u306e\u3067\u4e88\u3081\u3088\u304f\u4f7f\u3063\u3066\u3044\u308b\u85ac\u3092\u6301\u3063\u3066\u884c\u304f\u3068\u826f\u3044\u3067\u3057\u3087\u3046\u3002<\/p>\n<ul>\n<li>\u98a8\u90aa\u85ac<\/li>\n<li>\u80c3\u8178\u85ac<\/li>\n<li>\u6b63\u9732\u4e38<\/li>\n<li>\u30d0\u30f3\u30c9\u30a8\u30a4\u30c9<\/li>\n<\/ul>\n<p>\u306a\u3069\u3092\u6301\u3063\u3066\u884c\u304f\u3053\u3068\u304c\u591a\u3044\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-17\">\u8863\u985e<\/span><\/h2>\n<p>\u30db\u30c6\u30eb\u3067\u624b\u6d17\u3044\u3092\u3059\u308b\u3053\u3068\u3082\u3042\u308b\u306e\u3067\u4e7e\u304d\u3084\u3059\u3044\u7d20\u6750\u306e\u7269\u304c\u826f\u3044\u3067\u3059\u3002\u305d\u308c\u3060\u3051\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-18\">\u30b5\u30f3\u30c0\u30eb<\/span><\/h2>\n<p>\u3061\u3087\u3063\u3068\u30b3\u30f3\u30d3\u30cb\u307e\u3067\u884c\u3063\u305f\u308a\u3001\u6d77\u306b\u884c\u304f\u6642\u306b\u975e\u5e38\u306b\u4fbf\u5229\u3067\u3059\u3002\u7279\u306b\u79c1\u306f\u9774\u4e0b\u304c\u3042\u307e\u308a\u597d\u304d\u3067\u306f\u306a\u3044\u306e\u3067\u6d77\u5916\u3060\u3068\u30b5\u30f3\u30c0\u30eb\u306e\u65b9\u304c\u5272\u5408\u9ad8\u3044\u304b\u3082\u3057\u308c\u307e\u305b\u3093\uff57\u305f\u3060\u3001\u901a\u5e38\u306e\u8db3\u306e\u30b5\u30a4\u30ba\u3067\u3042\u308c\u3070\u73fe\u5730\u3067\u8cfc\u5165\u304c\u3067\u304d\u308b\u305f\u3081\u3001\u5fc5\u305a\u6301\u3063\u3066\u3044\u304b\u306a\u3044\u3068\u884c\u3051\u306a\u3044\u3068\u3044\u3046\u3082\u306e\u3067\u3082\u3042\u308a\u307e\u305b\u3093\u3002\u79c1\u306e\u5834\u5408\u306f30,31cm\u304f\u3089\u3044\u306b\u306a\u308b\u306e\u3067\u5fc5\u305a\u6301\u3063\u3066\u884c\u3063\u3066\u307e\u3059\u3002\u8eab\u9577\u306e\u5272\u306b\u8db3\u306e\u30b5\u30a4\u30ba\u304c\u5927\u304d\u3044\u306e\u306f\u60a9\u307f\u306e\u4e00\u3064\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-19\">\u77f3\u9e78<\/span><\/h2>\n<p>\u808c\u304c\u5f31\u3044\u4eba\u306f\u6301\u3063\u3066\u884c\u304d\u307e\u3057\u3087\u3046\u3002\u6db2\u4f53\u3088\u308a\u3082\u500b\u4f53\u306e\u65b9\u304c\u6301\u3061\u904b\u3073\u3084\u3059\u3044\u3067\u3059\u3002\u8863\u985e\u3092\u6d17\u3063\u305f\u308a\u3059\u308b\u306e\u306b\u3082\u4f7f\u3048\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-20\">\u6d17\u6fef\u7269\u3092\u5e72\u3059\u30d2\u30e2<\/span><\/h2>\n<p>\u30db\u30c6\u30eb\u3067\u624b\u6d17\u3044\u3057\u305f\u3082\u306e\u3084\u6fe1\u308c\u3066\u3057\u307e\u3063\u305f\u8863\u985e\u3092\u4e7e\u304b\u3059\u306e\u306b\u4f7f\u3044\u307e\u3059\u3002\u4f7f\u3063\u305f\u3053\u3068\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u8377\u7269\u3092\u307e\u3068\u3081\u308b\u306e\u306b\u3082\u4f7f\u3048\u308b\u304b\u3082\uff1f<\/p>\n<h2><span id=\"i-21\">\u5727\u7e2e\u888b<\/span><\/h2>\n<p>\u30b9\u30fc\u30c4\u30b1\u30fc\u30b9\u3092\u5c0f\u3055\u304f\u3059\u308b\u5fc5\u9700\u54c1\u3067\u3059\u3002\u8863\u985e\u306f\u5168\u90e8\u5727\u7e2e\u888b\u306b\u5165\u308c\u3066\u304b\u3089\u30b9\u30fc\u30c4\u30b1\u30fc\u30b9\u306b\u5165\u308c\u308b\u3088\u3046\u306b\u3057\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-22\">\u6b6f\u30d6\u30e9\u30b7\u3001\u6b6f\u78e8\u304d\u7c89<\/span><\/h2>\n<p>\u6d77\u5916\u306e\u6b6f\u30d6\u30e9\u30b7\u306f\u5927\u304d\u3059\u304e\u305f\u308a\u5947\u5f62\u306a\u7269\u304c\u3042\u3063\u305f\u308a\u3059\u308b\u306e\u3067\u81ea\u5206\u306e\u53e3\u306b\u3042\u3063\u305f\u3082\u306e\u3092\u6301\u3063\u3066\u304a\u304f\u3068\u826f\u3044\u3067\u3057\u3087\u3046\u3002\u6b6f\u78e8\u304d\u7c89\u3082\u3057\u304b\u308a\u3067\u3059\u3002\u5c0f\u3055\u306a\u3053\u3068\u304b\u3089\u30b9\u30c8\u30ec\u30b9\u304c\u6e9c\u307e\u3063\u305f\u308a\u3059\u308b\u306e\u3067\u6c17\u306b\u306a\u308b\u65b9\u306f\u6301\u3063\u3066\u884c\u304f\u3053\u3068\u3092\u304a\u3059\u3059\u3081\u3057\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-23\">\u722a\u5207\u308a<\/span><\/h2>\n<p>\u30b3\u30f3\u30d3\u30cb\u306b\u884c\u3051\u3070\u5927\u4f53\u58f2\u3063\u3066\u308b\u306e\u3067\u7121\u7406\u306b\u6301\u3063\u3066\u3044\u304f\u5fc5\u8981\u306f\u306a\u3044\u3002\u3057\u304b\u3082\u624b\u8377\u7269\u306b\u5165\u308c\u3066\u3044\u308b\u3068\u98db\u884c\u6a5f\u306a\u3069\u3067\u6ca1\u53ce\u3055\u308c\u308b\u3002\u9ad8\u3044\u3082\u306e\u3067\u3082\u306a\u3044\u306e\u3067\u7279\u6bb5\u3053\u3060\u308f\u308a\u304c\u306a\u3051\u308c\u3070\u4f7f\u3044\u6368\u3066\u611f\u899a\u3067\u30b3\u30f3\u30d3\u30cb\u3067\u8cb7\u3063\u3066\u3082\u826f\u3044\u3002<\/p>\n<h2><span id=\"i-24\">\u756a\u5916\u7de8<\/span><\/h2>\n<h3><span id=\"VPN\">VPN<\/span><\/h3>\n<p>\u4e2d\u56fd\u3084\u30bf\u30a4\u3067\u306f\u691c\u95b2\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u958b\u767a\u3067\u4f7f\u3063\u3066\u3044\u308b\u30b5\u30a4\u30c8\u306b\u30a2\u30af\u30bb\u30b9\u51fa\u6765\u306a\u304f\u306a\u3063\u305f\u308a\u3059\u308b\u3053\u3068\u304c\u6642\u3005\u3042\u308a\u3001\u305d\u306e\u305f\u3073\u306b\u4f5c\u696d\u304c\u4e2d\u65ad\u3057\u3066\u3044\u3066\u306f\u4e0d\u81ea\u7531\u3067\u3059\u3002\u305d\u3093\u306a\u6642\u306e\u305f\u3081\u306bVPN\u3092\u6301\u3063\u3066\u3044\u308b\u3068\u975e\u5e38\u306b\u4fbf\u5229\u3067\u3059\u3002\u79c1\u306f\u3055\u304f\u3089VPS\u306b\u500b\u4eba\u7528\u9014\u306egit\u30ea\u30dd\u30b8\u30c8\u30ea\u3068pptpd\u3092\u7acb\u3066\u3066\u3044\u307e\u3059\u300210\u6642\u9593\u4ee5\u4e0a\u7e4b\u3052\u3063\u3071\u306a\u3057\u3067\u3082\u7279\u306b\u554f\u984c\u306a\u304f\u4f5c\u696d\u51fa\u6765\u3066\u3044\u308b\u306e\u3067\u975e\u5e38\u306b\u4fbf\u5229\u3067\u3059\u3002\u81ea\u5206\u3067vpn\u30b5\u30fc\u30d0\u3092\u69cb\u7bc9\u3059\u308b\u306e\u304c\u9762\u5012\u306a\u4eba\u306fVPN\u30b5\u30fc\u30d3\u30b9\u304c\u3042\u308b\u306e\u3067\u305d\u308c\u3092\u4f7f\u3046\u3068\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u304b\u3089\u306a\u3069\u3082\u7c21\u5358\u306bVPN\u7d4c\u7531\u3067\u30a2\u30af\u30bb\u30b9\u51fa\u6765\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-25\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u3061\u3087\u3063\u3068\u9577\u304f\u306a\u3063\u3066\u3057\u307e\u3044\u307e\u3057\u305f\u304c\u30013\u30f6\u6708\u9593\u306e\u30bf\u30a4\u6ede\u5728\u306b\u6301\u3063\u3066\u304d\u305f\u3082\u306e\u4e00\u89a7\u3067\u3057\u305f\u3002<\/p>\n<p>\u6b21\u56de\uff1f\u30ed\u30b7\u30a2\u3001\u30d5\u30a3\u30f3\u30e9\u30f3\u30c9\u65c5\u884c\u306f\u5b63\u7bc0\u3082\u9055\u3046\u306e\u3068\u79fb\u52d5\u3082\u591a\u3044\u306e\u3067\u4eca\u56de\u3068\u8377\u7269\u304c\u5927\u304d\u304f\u7570\u306a\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u306e\u3067\u305d\u306e\u6642\u306f\u307e\u305f\u307e\u3068\u3081\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>5\u6708\u672b\u306b\u9000\u8077\u3057\u30661\u30f6\u6708\u307b\u3069\u81ea\u5b85\u306b\u5f15\u304d\u3053\u3082\u3063\u305f\u5f8c\u306b3\u30f6\u6708\u9593\u30bf\u30a4\u306b\u4ed5\u4e8b\u3067\u6765\u3066\u3044\u307e\u3059\u30024\u5e74\u524d\u4ed5\u4e8b\u3067\u4e0a\u6d77\u306b\u5c45\u305f\u6642\u4ee5\u6765\u306e\u9577\u671f\u9593\u306e\u6d77\u5916\u3067\u3059\u3002\u4eca\u56de\u306f\u305d\u3093\u306a\u30bf\u30a4\u306b\u6301\u3063\u3066\u304d\u305f\u3082\u306e\u3092\u7d39\u4ecb\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002\u7279\u5225\u5909\u308f\u3063\u305f\u3082\u306e &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/195\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1057,1130,1297],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/195"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=195"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/195\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=195"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=195"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=195"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}