{"id":262,"date":"2013-06-09T20:47:21","date_gmt":"2013-06-09T11:47:21","guid":{"rendered":"http:\/\/camera.fukata.org\/?p=262"},"modified":"2017-08-11T23:19:49","modified_gmt":"2017-08-11T23:19:49","slug":"%e6%96%b0%e5%9e%8bgr%e3%81%a7%e9%8e%8c%e5%80%89%e3%81%a78%e6%99%82%e3%81%8b%e3%82%8917%e6%99%82%e3%81%be%e3%81%a7%e6%92%ae%e5%bd%b1%e3%81%97%e3%81%a6%e3%81%bf%e3%81%9f%e6%84%9f%e6%83%b3","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/262\/","title":{"rendered":"\u65b0\u578bGR\u3067\u938c\u5009\u30678\u6642\u304b\u308917\u6642\u307e\u3067\u64ae\u5f71\u3057\u3066\u307f\u305f\u611f\u60f3"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/8994742822\" target=\"_blank\" title=\"R0014377\"><img src=\"https:\/\/farm8.staticflickr.com\/7426\/8994742822_3c7fc04967_z.jpg\" alt=\"R0014377\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u65b0\u578bGR\u3092\u6301\u3061\u3060\u3057\u3066\u938c\u5009\u306b\u7d2b\u967d\u82b1\u3092\u53d6\u308a\u306b\u884c\u3063\u305f\u308f\u3051\u3067\u3059\u304c\u3001\u671d6\u6642(\u672c\u5f53\u306f\u59cb\u767a\u3067\u884c\u304f\u4e88\u5b9a\u3060\u3063\u305f\u306e\u3092\u5bdd\u574a\u3002\u3002\u3002)\u306b\u8c6a\u5fb3\u5bfa\u3092\u51fa\u767a\u3057\u30668\u6642\u304f\u3089\u3044\u306b\u6210\u5c31\u9662\u306b\u4ed8\u3044\u3066\u304b\u308917\u6642\u304f\u3089\u3044\u307e\u3067\u64ae\u5f71\u3057\u3066\u3044\u305f\u306e\u3067\u305d\u306e\u611f\u60f3\u3092\u66f8\u3044\u3066\u307f\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<h2>\u30d0\u30c3\u30c6\u30ea\u30fc<\/h2>\n<p>\u30d0\u30b7\u30d0\u30b7\u64ae\u3063\u3066\u3044\u305f\u304b\u3089\u3068\u3044\u3046\u306e\u3082\u3042\u308b\u3068\u601d\u3046\u3093\u3060\u3051\u3069\u3001300\u679a\u307b\u3069\u64ae\u3063\u305f\u3068\u3053\u308d\u3067\u30d5\u30eb\u5145\u96fb\u3057\u3066\u3044\u305f\u30d0\u30c3\u30c6\u30ea\u30fc\u306e\u6b8b\u5bb9\u91cf\u304c\u306a\u304f\u306a\u3063\u3066\u3057\u307e\u3063\u305f\u3002GR DIGITAL IV\u3067\u4f7f\u7528\u3057\u3066\u3044\u305f\u30d0\u30c3\u30c6\u30ea\u30fc\u3092\u4e88\u5099\u30d0\u30c3\u30c6\u30ea\u30fc\u3068\u3057\u3066\u6301\u3063\u3066\u304d\u3066\u3044\u305f\u306e\u3067\u305d\u308c\u306b\u4ea4\u63db\u3057\u305f\u3002\u73fe\u5728\u306f32GB\u306eSD\u30ab\u30fc\u30c9\u3092\u4f7f\u7528\u3057\u3066\u3044\u3066\u304a\u308a\u3001\u5168\u90e8\u53d6\u308d\u3046\u3068\u3059\u308b\u3068\u4e88\u5099\u30d0\u30c3\u30c6\u30ea\u30fc3\u3064\u304f\u3089\u3044\u5fc5\u8981\u305d\u3046\u3002(\u3044\u3064\u3082RAW\u3067\u64ae\u5f71)<\/p>\n<p>\u4ed6\u306e\u4eba\u3082\u30d6\u30ed\u30b0\u3067\u6307\u6458\u3057\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u3001\u4e0b\u8a18\u306b\u7d39\u4ecb\u3059\u308bBlackRapid SnapR20\u306e\u30b9\u30c8\u30e9\u30c3\u30d7\u3092\u4ed8\u3051\u3066\u3044\u308b\u3068\u4e09\u811a\u7a74\u3092\u5c02\u6709\u3057\u3066\u3057\u307e\u3046\u305f\u3081\u3001\u30b9\u30c8\u30e9\u30c3\u30d7\u3092\u4ed8\u3051\u305f\u72b6\u614b\u3067\u30d0\u30c3\u30c6\u30ea\u30fc\u4ea4\u63db\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u3002\u30b3\u30ec\u306f\u3061\u3087\u3063\u3068\u9762\u5012\u3060\u306a\u3068\u4eba\u304c\u6ca2\u5c71\u3044\u308b\u4e2d\u3067\u30d0\u30c3\u30c6\u30ea\u30fc\u4ea4\u63db\u3057\u3066\u3044\u3066\u601d\u3044\u307e\u3057\u305f\u3002\u3053\u308c\u3082\u3042\u308a\u3001\u3061\u3087\u3063\u3068\u30b9\u30c8\u30e9\u30c3\u30d7\u3092\u5909\u66f4\u3057\u3088\u3046\u304b\u306a\u3068\u601d\u3063\u3066\u3044\u308b\u3068\u3053\u308d\u3067\u3059\u3002<\/p>\n<h2>\u643a\u5e2f\u6027<\/h2>\n<p>\u30b3\u30ec\u306f\u524d\u56deIV\u3067\u9577\u6642\u9593\u64ae\u5f71\u3057\u305f\u6642\u306b\u3082\u66f8\u3044\u305f\u3093\u3060\u3051\u3069\u3001\u73fe\u5728\u4f7f\u3063\u3066\u3044\u308b\u30b9\u30c8\u30e9\u30c3\u30d7\u306f<a href=\"https:\/\/www.amazon.co.jp\/%E3%83%96%E3%83%A9%E3%83%83%E3%82%AF%E3%83%A9%E3%83%94%E3%83%83%E3%83%89-RPB-1BB-SNAPR20-%E3%82%B9%E3%83%8A%E3%83%83%E3%83%97R20-%E3%83%90%E3%83%83%E3%82%B0%EF%BC%86%E3%82%B9%E3%83%88%E3%83%A9%E3%83%83%E3%83%97\/dp\/B004WDIV8E\/ref=sr_1_1?ie=UTF8&amp;qid=1370777290&amp;sr=8-1&amp;keywords=blackrapid+snapr20\" target=\"_blank\">Black Rapid\u306eSnapR20<\/a>\u306a\u3093\u3060\u3051\u3069GR\u306f\u4e00\u773c\u30ec\u30d5\u3068\u6bd4\u3079\u3066\u5c0f\u3055\u3044\u306e\u3067\u8170\u306e\u8fba\u308a\u3067\u30af\u30eb\u30af\u30eb\u3068\u56de\u8ee2\u3057\u3066\u3057\u307e\u3044\u307e\u3059\u3002<\/p>\n<p>\u305d\u308c\u304c\u5acc\u3067\u524d\u56de\u3001\u9996\u304b\u3089\u304b\u3051\u308b\u30bf\u30a4\u30d7\u306e\u30ab\u30e1\u30e9\u30b9\u30c8\u30e9\u30c3\u30d7\u3092\u8cb7\u304a\u3046\u3068\u601d\u3063\u305f\u3093\u3067\u3059\u304c\u3001\u4eca\u56de\u3082BlackRapid\u306e\u307e\u307e\u884c\u3063\u3066\u540c\u3058\u4e8b\u3092\u601d\u3063\u305f\u306e\u3067\u6b21\u56de\u3053\u305d\u306f\u9996\u304b\u3089\u304b\u3051\u308b\u30bf\u30a4\u30d7\u306e\u30ab\u30e1\u30e9\u30b9\u30c8\u30e9\u30c3\u30d7\u3092\u8cb7\u304a\u3046\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u3067\u3001\u3069\u306e\u30b9\u30c8\u30e9\u30c3\u30d7\u306b\u3057\u3088\u3046\u304b\u8ff7\u3063\u3066\u308b\u3093\u3067\u3059\u304c\u3001\u500b\u4eba\u7684\u306b\u548c\u67c4\u304c\u597d\u304d\u306a\u306e\u3067\u3001\u4e0b\u8a18\u306e\u3088\u3046\u306a\u3068\u3053\u308d\u3067\u3069\u308c\u306b\u3057\u3088\u3046\u304b\u65e5\u3005\u8ff7\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<ul>\n<li><a href=\"https:\/\/store.shopping.yahoo.co.jp\/studio-ichi\/cfc2cac1a54.html\" title=\"\u4e00\u773c\u7528\u548c\u67c4\u30ab\u30e1\u30e9\u30b9\u30c8\u30e9\u30c3\u30d7\uff01 \u5de5\u623f\u58f1Yahoo!\u5e97 - Yahoo!\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0\">\u4e00\u773c\u7528\u548c\u67c4\u30ab\u30e1\u30e9\u30b9\u30c8\u30e9\u30c3\u30d7\uff01 \u5de5\u623f\u58f1Yahoo!\u5e97 &#8211; Yahoo!\u30b7\u30e7\u30c3\u30d4\u30f3\u30b0<\/a><\/li>\n<li><a href=\"https:\/\/www.m-hero.jp\/manager\/2010\/07\/post-85.html\" title=\"\u30ab\u30e1\u30e9\u30b9\u30c8\u30e9\u30c3\u30d7\u306e\u767b\u5834\uff01\u30fb\u30aa\u30f3\u30e9\u30a4\u30f3\u30b7\u30e7\u30c3\u30d7\u5e97\u9577\u30fb\u7aaa\u7530\u30d6\u30ed\u30b0\u30fb\u548c\u96d1\u8ca8 \u4eac\u90fd\u306eM-HERO\">\u30ab\u30e1\u30e9\u30b9\u30c8\u30e9\u30c3\u30d7\u306e\u767b\u5834\uff01\u30fb\u30aa\u30f3\u30e9\u30a4\u30f3\u30b7\u30e7\u30c3\u30d7\u5e97\u9577\u30fb\u7aaa\u7530\u30d6\u30ed\u30b0\u30fb\u548c\u96d1\u8ca8 \u4eac\u90fd\u306eM-HERO<\/a><\/li>\n<\/ul>\n<h2>\u305d\u306e\u4ed6<\/h2>\n<p>\u4eca\u56de\u30018\u6642\u304b\u308917\u6642\u307e\u3067\u65b0\u578bGR\u4e00\u672c\u3067\u64ae\u5f71\u3057\u3066\u307f\u305f\u308f\u3051\u3067\u3059\u304c\u3001IV\u306e\u9803\u306b\u3042\u3063\u305f\u3088\u3046\u306a\u4e0d\u5177\u5408(\u305f\u307e\u306b\u96fb\u6e90\u304c\u5165\u3089\u306a\u304f\u306a\u308b)\u3068\u3044\u3063\u305f\u3088\u3046\u306a\u3082\u306e\u306f\u8d77\u304d\u305a\u3001\u7d42\u59cb\u666e\u901a\u306b\u64ae\u5f71\u3059\u308b\u3053\u3068\u304c\u51fa\u6765\u307e\u3057\u305f\u3002<\/p>\n<p>\u307e\u305f\u3001\u4ee5\u524d\u306b\u6bd4\u3079\u3066\u64ae\u5f71\u3057\u3066\u304b\u3089\u306e\u5f85\u3061\u6642\u9593\u3082\u77ed\u304f\u306a\u3063\u3066\u3044\u308b\u306e\u3067\u3001\u30d0\u30b7\u30d0\u30b7\u64ae\u308b\u3053\u3068\u304c\u3067\u304d\u5feb\u9069\u306b\u64ae\u5f71\u3092\u9032\u3081\u308b\u4e8b\u304c\u3067\u304d\u307e\u3057\u305f\u3002<\/p>\n<p>\u305f\u3060\u3001\u98df\u3079\u7269\u306a\u3069\u3092\u63a5\u5199\u3057\u305f\u3044\u3088\u3046\u306a\u6642\u306f\u3055\u3059\u304c\u306b1cm(IV) -&gt; 10cm(\u65b0\u578b)\u3068\u5909\u66f4\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u3001\u4ee5\u524d\u306e\u65b9\u304c\u30a2\u30c3\u30d7\u3067\u64ae\u5f71\u3059\u308b\u3053\u3068\u304c\u51fa\u6765\u307e\u3059\u3002\u4ee5\u524d\u306e\u65b9\u304c\u826f\u304b\u3063\u305f\u306e\u306f\u305d\u308c\u304f\u3089\u3044\u304b\u306a\u3002\u5927\u304d\u3055\u3068\u304b\u306f\u500b\u4eba\u7684\u306b\u306f\u8aa4\u5dee\u306e\u7bc4\u56f2\u5185\u3067\u3042\u307e\u308a\u6c17\u306b\u3057\u306a\u3044\u30ec\u30d9\u30eb\u3067\u3059\u3002<\/p>\n<p>\u624b\u30d6\u30ec\u88dc\u6b63\u306b\u3064\u3044\u3066\u306f\u4eca\u306e\u3068\u3053\u308d\u5f71\u97ff\u306f\u51fa\u3066\u3044\u307e\u305b\u3093\u3002\u591c\u3068\u304b\u624b\u6301\u3061\u3067\u64ae\u5f71\u3059\u308b\u3053\u3068\u304c\u3042\u308c\u3070\u5206\u304b\u308b\u306e\u304b\u3082\uff1f<\/p>\n<p>\u3055\u3066\u3068\u6b21\u306f\u4f55\u3092\u64ae\u5f71\u3057\u306b\u884c\u3053\u3046\u304b\u306a\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u65b0\u578bGR\u3092\u6301\u3061\u3060\u3057\u3066\u938c\u5009\u306b\u7d2b\u967d\u82b1\u3092\u53d6\u308a\u306b\u884c\u3063\u305f\u308f\u3051\u3067\u3059\u304c\u3001\u671d6\u6642(\u672c\u5f53\u306f\u59cb\u767a\u3067\u884c\u304f\u4e88\u5b9a\u3060\u3063\u305f\u306e\u3092\u5bdd\u574a\u3002\u3002\u3002)\u306b\u8c6a\u5fb3\u5bfa\u3092\u51fa\u767a\u3057\u30668\u6642\u304f\u3089\u3044\u306b\u6210\u5c31\u9662\u306b\u4ed8\u3044\u3066\u304b\u308917\u6642\u304f\u3089\u3044\u307e\u3067\u64ae\u5f71\u3057\u3066\u3044\u305f\u306e\u3067\u305d\u306e\u611f\u60f3\u3092\u66f8 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/262\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1137],"tags":[1184,1148,1144,1983],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/262"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=262"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/262\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=262"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=262"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=262"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}