{"id":1168,"date":"2009-05-10T13:42:57","date_gmt":"2009-05-10T04:42:57","guid":{"rendered":"http:\/\/fukata.org\/?p=1168"},"modified":"2017-08-11T23:20:50","modified_gmt":"2017-08-11T23:20:50","slug":"order-extended-battery-and-switching-hub","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/1168\/","title":{"rendered":"\u62e1\u5f35\u30d0\u30c3\u30c6\u30ea\u30fc\u3068\u30b9\u30a4\u30c3\u30c1\u30f3\u30b0\u30cf\u30d6\u3092\u8cfc\u5165\u3057\u3066\u307f\u305f"},"content":{"rendered":"<p>\u73fe\u5728\u3001\u81ea\u5206\u304c\u4f7f\u3063\u3066\u3044\u308bThinkpad X61\u306f\u958b\u767a\u3092\u884c\u3063\u3066\u3044\u308b\u30681\u6642\u9593\u5f31\u7a0b\u5ea6\u3057\u304b\u6301\u305f\u306a\u3044\u306e\u3068\u3001\u6700\u8fd1\u3001\u5916\u51fa\u5148\u3084\u4f1a\u8b70\u3067\u30d1\u30bd\u30b3\u30f3\u3092\u4f7f\u3046\u3053\u3068\u304c\u591a\u304f\u306a\u3063\u3066\u304d\u305f\u70ba\u3001\u601d\u3044\u5207\u3063\u3066\u62e1\u5f35\u30d0\u30c3\u30c6\u30ea\u30fc\u3092\u8cb7\u3063\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u62e1\u5f35\u30d0\u30c3\u30c6\u30ea\u30fc\u306e\u5834\u5408\u3001\u6700\u5927\uff14\uff0c\uff15\u6642\u9593\u304f\u3089\u3044\u306f\u6301\u3061\u305d\u3046\u306a\u306e\u3067\u5168\u7136\u5916\u51fa\u5148\u3067\u306e\u4f5c\u696d\u306b\u3082\u652f\u969c\u304c\u3042\u3042\u308a\u307e\u305b\u3093\u3002\u307e\u3041\u3001\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u5927\u304d\u304f\u306a\u3063\u3066\u3057\u307e\u3046\u306e\u3067\u3001\u5fc5\u7136\u7684\u306b\u91cd\u91cf\u304c1.5kg\u4ee5\u4e0a\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u3041\u3001\u305d\u308c\u3067\u3082\u30d0\u30c3\u30c6\u30ea\u30fc\u304c\u6301\u305f\u306a\u3044\u3088\u308a\u306f\u3044\u3044\u306e\u3067\u3001\u4eca\u306e\u3068\u3053\u308d\u6e80\u8db3\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u81ea\u5b85\u306e\u30eb\u30fc\u30bf\u306f\u6700\u59274\u30dd\u30fc\u30c8\u3057\u304b\u4f7f\u3048\u306a\u3044\u306e\u3067\u3059\u304c\u3001\u65e2\u306b3\u30dd\u30fc\u30c8\u57cb\u307e\u3063\u3066\u3044\u305f\u308a\u3001\u3053\u308c\u304b\u3089\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u6a5f\u5668\u304c\u5897\u3048\u308b\u4e88\u5b9a\u3082\u3042\u308b\u306e\u3067\u3001PLANEX\u306e\u30ae\u30ac\u30d3\u30c3\u30c8\u30b9\u30a4\u30c3\u30c1\u30f3\u30b0\u30cf\u30d6\u3092\u8cfc\u5165\u3057\u307e\u3057\u305f\u3002\u6700\u8fd1\u306f\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306b\u5bfe\u5fdc\u3057\u305f\u5bb6\u96fb\u3082\u5897\u3048\u3066\u304d\u3066\u3044\u308b\u306e\u3067\u5fc5\u8981\u304b\u306a\u3068\u601d\u3044\u307e\u3057\u305f\u3002\u30de\u30b0\u30cd\u30c3\u30c8\u304c\u4ed8\u3044\u3066\u3044\u308b\u306e\u3067\u3001\u30e9\u30c3\u30af\u306e\u88cf\u306b\u3067\u3082\u3064\u3051\u3066\u3044\u308c\u3070\u5834\u6240\u3082\u7279\u306b\u53d6\u3089\u308c\u308b\u3053\u3068\u304c\u306a\u3044\u306e\u3067\u826f\u3044\u611f\u3058\u3067\u3059\u3002<\/p>\n<p>\u305d\u308c\u306b\u3001\u4eca\u307e\u3067\u30eb\u30fc\u30bf\u30fc\u304b\u30893m\u4f4d\u96e2\u308c\u305f\u30b5\u30fc\u30d0\u306bLAN\u30b1\u30fc\u30d6\u30eb\u3092\u9019\u308f\u305b\u3066\u3044\u305f\u306e\u3067\u90aa\u9b54\u306b\u306a\u3063\u3066\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u305d\u308c\u3082\u30cf\u30d6\u307e\u3067\u306e1\u672c\u3060\u3051\u306b\u7d5e\u3089\u308c\u308b\u306e\u3067\u30b1\u30fc\u30d6\u30eb\u5468\u308a\u3082\u3059\u3063\u304d\u308a\u3057\u3066\u4e00\u77f3\u4e8c\u9ce5\u266a<\/p>\n<p>\u62e1\u5f35\u30d0\u30c3\u30c6\u30ea\u30fc\u306b\u3064\u3044\u3066\u306f\u3001\u79cb\u8449\u539f\u306e<a href=\"https:\/\/www.nisshinpal.jp\/\">\u30cb\u30c3\u30b7\u30f3\u30d1\u30eb<\/a>\u3067\u8cfc\u5165\u3057\u305f\u306e\u3067\u3059\u304c\u300114000\u5186\u5f31\u3068amazon\u3067\u8cfc\u5165\u3059\u308b\u3088\u308a\u3082\u7d50\u69cb\u5b89\u304b\u3063\u305f\u3067\u3059\u3002\u30cf\u30d6\u306e\u65b9\u306f\u3001\u30e8\u30c9\u30d0\u30b7\u30ab\u30e1\u30e9\u3067\u8cfc\u5165\u3057\u305f\u306e\u3067amazon\u306e\u4fa1\u683c\u3088\u308a\u30821000\u5186\u7a0b\u5ea6\u9ad8\u304b\u3063\u305f\u3067\u3059\u3002<\/p>\n<div style=\"margin:5px 0;padding:5px 0;\">\n<div style=\"float:left;margin:0 5px 0 0;\">\n<iframe src=\"https:\/\/rcm-jp.amazon.co.jp\/e\/cm?t=fukata-22&#038;o=9&#038;p=8&#038;l=as1&#038;asins=B000ENC57O&#038;md=1X69VDGQCMF7Z30FM082&#038;fc1=000000&#038;IS2=1&#038;lt1=_blank&#038;m=amazon&#038;lc1=0000FF&#038;bc1=000000&#038;bg1=FFFFFF&#038;f=ifr\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe>\n<\/div>\n<div style=\"float:left;margin:0 0 0 5px;\">\n<iframe src=\"https:\/\/rcm-jp.amazon.co.jp\/e\/cm?t=fukata-22&#038;o=9&#038;p=8&#038;l=as1&#038;asins=B001VA2OXY&#038;md=1X69VDGQCMF7Z30FM082&#038;fc1=000000&#038;IS2=1&#038;lt1=_blank&#038;m=amazon&#038;lc1=0000FF&#038;bc1=000000&#038;bg1=FFFFFF&#038;f=ifr\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe>\n<\/div>\n<\/div>\n<div style=\"clear:both;\"><\/div>\n","protected":false},"excerpt":{"rendered":"<p>\u73fe\u5728\u3001\u81ea\u5206\u304c\u4f7f\u3063\u3066\u3044\u308bThinkpad X61\u306f\u958b\u767a\u3092\u884c\u3063\u3066\u3044\u308b\u30681\u6642\u9593\u5f31\u7a0b\u5ea6\u3057\u304b\u6301\u305f\u306a\u3044\u306e\u3068\u3001\u6700\u8fd1\u3001\u5916\u51fa\u5148\u3084\u4f1a\u8b70\u3067\u30d1\u30bd\u30b3\u30f3\u3092\u4f7f\u3046\u3053\u3068\u304c\u591a\u304f\u306a\u3063\u3066\u304d\u305f\u70ba\u3001\u601d\u3044\u5207\u3063\u3066\u62e1\u5f35\u30d0\u30c3\u30c6\u30ea\u30fc\u3092\u8cb7\u3063\u3066\u307f\u307e\u3057\u305f\u3002 \u62e1 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/1168\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[81,83,84,291,292,1319],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1168"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=1168"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1168\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=1168"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=1168"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=1168"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}