{"id":196,"date":"2013-05-01T11:03:50","date_gmt":"2013-05-01T02:03:50","guid":{"rendered":"http:\/\/camera.fukata.org\/?p=196"},"modified":"2017-08-11T23:19:49","modified_gmt":"2017-08-11T23:19:49","slug":"gr-digital-iv-blackrapid-snap-r20%e3%81%ae%e3%82%b9%e3%82%bf%e3%82%a4%e3%83%ab%e3%81%a7%e6%92%ae%e5%bd%b1%e3%81%97%e3%81%a6%e3%81%bf%e3%81%a6","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/196\/","title":{"rendered":"GR DIGITAL IV + BlackRapid Snap R20\u306e\u30b9\u30bf\u30a4\u30eb\u3067\u64ae\u5f71\u3057\u3066\u307f\u3066"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/8696630479\" target=\"_blank\" title=\"GR + BlackRapid Snap R20\"><img src=\"https:\/\/farm9.staticflickr.com\/8120\/8696630479_3854f06f72_z.jpg\" alt=\"GR + BlackRapid Snap R20\" class=\"aligncenter\" \/><\/a><\/p>\n<p>GW\u306e\u9023\u4f11\u3092\u4f7f\u3063\u3066\u4eac\u90fd\u306b1\u6cca2\u65e5\u3067\u884c\u3063\u3066\u6765\u307e\u3057\u305f\u3002<br \/>\nEOS KISS x3\u3092\u6301\u3063\u3066\u884c\u3053\u3046\u304b\u8ff7\u3063\u305f\u3093\u3067\u3059\u304c\u3001\u3084\u3063\u3071\u308a\u8377\u7269\u306b\u306a\u308d\u3046\u3060\u308d\u3046\u3057\u3001\u65c5\u884c\u4ee5\u5916\u306b\u4f7f\u3046\u6a5f\u4f1a\u304c\u5c11\u306a\u304b\u3063\u305f\u306e\u3067\u30b3\u30f3\u30d1\u30af\u30c8\u306aGR DIGITAL IV\u306e\u307f\u306b\u3057\u307e\u3057\u305f\u3002\u30b9\u30c8\u30e9\u30c3\u30d7\u306f\u3044\u3064\u3082\u3069\u304a\u308aBlackRapid Snap R20\u3067\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<p>BlackRapid\u306e\u30b9\u30c8\u30e9\u30c3\u30d7\u306fEOS KILL x3\u306e\u65b9\u3067\u3082\u4f7f\u3063\u3066\u304a\u308a\u666e\u6bb5\u4f7f\u3046\u5206\u306b\u306f\u975e\u5e38\u306b\u4f7f\u3044\u3084\u3059\u3044\u30b9\u30c8\u30e9\u30c3\u30d7\u3067\u3059\u3002Snap R20\u306b\u306f\u30ab\u30e1\u30e9\u3092\u683c\u7d0d\u3059\u308b\u30dd\u30fc\u30c1\u304c\u4ed8\u3044\u3066\u3044\u308b\u3093\u3067\u3059\u304c\u4eca\u56de\u306f\u3042\u3048\u3066\u30b3\u30ec\u3092\u5916\u3057\u3066\u5199\u771f\u306e\u3088\u3046\u306a\u72b6\u614b\u3067\u6b69\u3044\u3066\u3044\u307e\u3057\u305f\u3002\u4e00\u3064\u3068\u3057\u3066\u306f\u3001\u4ee5\u524d\u4f7f\u3063\u305f\u6642\u306b\u30dd\u30fc\u30c1\u306b\u6bce\u56de\u5165\u308c\u3066\u3044\u308b\u3068\u64ae\u308a\u305f\u3044\u3082\u306e\u3092\u898b\u3064\u3051\u3066\u304b\u3089\u30ab\u30e1\u30e9\u3092\u69cb\u3048\u308b\u307e\u3067\u306b\u30dd\u30fc\u30c1\u304b\u3089\u51fa\u3059\u3068\u3044\u3046\u884c\u70ba\u304c\u6bce\u56de\u5fc5\u8981\u306a\u306e\u3067\u3001\u305d\u308c\u304c\u975e\u5e38\u306b\u3060\u308b\u304b\u3063\u305f\u304b\u3089\u3067\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001\u4e00\u3064\u6ce8\u610f\u3057\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u306e\u306f\u3001GR DIGITAL IV\u306b\u30ec\u30f3\u30ba\u30d5\u30fc\u30c9\u3092\u4ed8\u3051\u3066\u3044\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u96fb\u6e90\u3092\u5165\u308c\u305f\u307e\u307e\u3076\u3089\u4e0b\u3052\u3066\u3044\u308b\u3068\u672c\u4f53\u304c\u304f\u308b\u304f\u308b\u3063\u3068\u56de\u3063\u3066\u30ec\u30f3\u30ba\u304c\u30ba\u30dc\u30f3\u3084\u624b\u306b\u5f53\u305f\u3063\u3066\u6307\u7d0b\u304c\u4ed8\u3044\u305f\u308a\u3059\u308b\u3053\u3068\u304c\u3042\u308b\u306e\u3067\u3001\u96fb\u6e90\u81ea\u4f53\u306f\u6bce\u56de\u5207\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3057\u305f\u3002\u4e00\u773c\u3067\u4f7f\u3046\u6642\u306b\u306f\u30ec\u30f3\u30ba\u30d5\u30fc\u30c9\u304c\u4ed8\u3044\u3066\u3044\u308b\u306e\u3068\u672c\u4f53\u304c\u5927\u304d\u304f\u5b89\u5b9a\u3057\u3066\u3044\u308b\u306e\u3067\u304f\u308b\u304f\u308b\u3068\u56de\u308b\u3088\u3046\u306a\u3053\u3068\u306f\u307b\u3068\u3093\u3069\u306a\u3044\u3093\u3067\u3059\u304c\u3001\u30b3\u30f3\u30c7\u30b8\u306e\u5834\u5408\u306f\u5c0f\u3055\u3044\u3001\u8efd\u3044\u3068\u3044\u3046\u306e\u304c\u3042\u308a\u3001\u4e0d\u5b89\u5b9a\u306b\u306a\u3063\u3066\u3057\u307e\u3046\u306e\u3067\u3053\u306e\u8fba\u306f\u4f55\u304b\u5de5\u592b\u304c\u5fc5\u8981\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002NEX\u306a\u3069\u30df\u30e9\u30fc\u30ec\u30b9\u3060\u3068\u30ec\u30f3\u30ba\u306e\u90e8\u5206\u304c\u51fa\u3063\u5f35\u3063\u3066\u3044\u308b\u306e\u3068\u30ec\u30f3\u30ba\u30d5\u30fc\u30c9\u3082\u4ed8\u3051\u3089\u308c\u308b\u306e\u3067\u305d\u308c\u307b\u3069\u4e0d\u5b89\u5b9a\u306b\u306a\u3089\u306a\u3044\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002<\/p>\n<p>1\u6cca2\u65e5\u306e\u9593\u3053\u306e\u3088\u3046\u306a\u30b9\u30bf\u30a4\u30eb\u3067\u64ae\u5f71\u3057\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u3001\u30e1\u30c3\u30bb\u30f3\u30b8\u30e3\u30fc\u30d0\u30c3\u30b0\u3092\u80cc\u8ca0\u3063\u3066\u3044\u305f\u306e\u3082\u5927\u304d\u304f\u95a2\u4fc2\u3057\u3066\u3044\u308b\u3068\u601d\u3046\u3093\u3067\u3059\u304c\u3001\u30b3\u30f3\u30c7\u30b8\u306e\u5834\u5408\u306f\u8efd\u3044\u306e\u3067\u659c\u3081\u304c\u3051\u3067\u306f\u306a\u304f\u3001\u9996\u304b\u3089\u3076\u3089\u4e0b\u3052\u308b\u30bf\u30a4\u30d7\u306e\u30b9\u30c8\u30e9\u30c3\u30d7\u3067\u3082\u305d\u308c\u307b\u3069\u30b9\u30c8\u30ec\u30b9\u306f\u7121\u3044\u306e\u304b\u3082\uff1f\u3068\u3075\u3068\u601d\u3044\u307e\u3057\u305f\u3002\u6b21\u3001\u65c5\u884c\u306b\u884c\u304f\u6642\u306b\u306f\u30b9\u30c8\u30e9\u30c3\u30d7\u3092\u5909\u3048\u3066\u8a66\u3057\u3066\u307f\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3082\u3046\u5c11\u3057\u3053\u306e\u8fba\u306f\u8a66\u884c\u932f\u8aa4\u3057\u3066\u81ea\u5206\u304c\u4e00\u756a\u30e9\u30af\u306b\u9577\u6642\u9593\u64ae\u5f71\u304c\u3067\u304d\u308b\u3082\u306e\u3092\u63a2\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>GW\u306e\u9023\u4f11\u3092\u4f7f\u3063\u3066\u4eac\u90fd\u306b1\u6cca2\u65e5\u3067\u884c\u3063\u3066\u6765\u307e\u3057\u305f\u3002 EOS KISS x3\u3092\u6301\u3063\u3066\u884c\u3053\u3046\u304b\u8ff7\u3063\u305f\u3093\u3067\u3059\u304c\u3001\u3084\u3063\u3071\u308a\u8377\u7269\u306b\u306a\u308d\u3046\u3060\u308d\u3046\u3057\u3001\u65c5\u884c\u4ee5\u5916\u306b\u4f7f\u3046\u6a5f\u4f1a\u304c\u5c11\u306a\u304b\u3063\u305f\u306e\u3067\u30b3\u30f3\u30d1\u30af\u30c8\u306aGR DIGITA &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/196\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1137],"tags":[1187,1188,1983],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/196"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=196"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/196\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=196"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=196"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=196"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}