{"id":6751,"date":"2012-01-12T12:17:44","date_gmt":"2012-01-12T03:17:44","guid":{"rendered":"http:\/\/fukata.org\/?p=6751"},"modified":"2017-08-11T23:08:45","modified_gmt":"2017-08-11T23:08:45","slug":"change-hhk","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/6751\/","title":{"rendered":"\u30ad\u30fc\u30dc\u30fc\u30c9\u3092HHK\u306b\u5909\u66f4\u3057\u307e\u3057\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/6682287551\" target=\"_blank\" title=\"HHK\u7528\u306e\u30d1\u30fc\u30e0\u30ec\u30b9\u30c8\"><img src=\"https:\/\/farm8.staticflickr.com\/7016\/6682287551_69c8f10468.jpg\" alt=\"HHK\u7528\u306e\u30d1\u30fc\u30e0\u30ec\u30b9\u30c8\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u6700\u8fd1\u306e\u8077\u5834\u306e\u30ad\u30fc\u30dc\u30fc\u30c9\u5468\u308a\u306f\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002\u30de\u30b7\u30f3\u306fMacBook Pro 13inch\u3067\u3001\u30d5\u30ebHD\u306e\u5916\u90e8\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3092\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u30534\u5e74\u304f\u3089\u3044\u306f\u305a\u3063\u3068ThinkPad\u3092\u4f7f\u3063\u3066\u304a\u308a\u3001\u8077\u5834\u3067\u3082\u5bb6\u3067\u3082\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\u3084USB\u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30c8\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u8d64\u30dd\u30c3\u30c1\u611b\u7528\u8005\u3067\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u3061\u306a\u307f\u306b\u3001\u8d64\u30dd\u30c3\u30c1\u306b\u51fa\u4f1a\u3046\u524d\u306f\u6771\u30d7\u30ec\u306eRealforce 89U\u3068\u30ed\u30b8\u30af\u30fc\u30eb\u306eMX1000\u306a\u3093\u304b\u3092\u4f7f\u3063\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u73fe\u5728\u306f\u4e0a\u8a18\u306e\u901a\u308a\u3001HHK + Magic Trackpad\u3068\u3044\u3046\u5168\u7136\u9055\u3046\u74b0\u5883\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002HHK\u306f\u3001\u306a\u304b\u306a\u304b\u8a66\u3059\u6a5f\u4f1a\u304c\u306a\u304b\u3063\u305f\u306e\u3067\u3059\u304c\u3001\u8077\u5834\u306e\u5468\u308a\u306b\u611b\u7528\u8005\u304c\u4f55\u4eba\u304b\u5c45\u3066\u3001\u6307\u306e\u79fb\u52d5\u91cf\u304c\u5c11\u306a\u304f\u3066\u4f7f\u3044\u3084\u3059\u3044\u3068\u306e\u8a55\u5224\u306f\u805e\u3044\u3066\u3044\u305f\u306e\u3067\u601d\u3044\u5207\u3063\u3066\u4e57\u308a\u63db\u3048\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u4e57\u308a\u63db\u3048\u305f\u4e00\u756a\u306e\u539f\u56e0\u306f\u3001\u306a\u3093\u3068\u8a00\u3063\u3066\u3082\u81ea\u5b85\u3067\u3082\u4f7f\u7528\u3057\u3066\u3044\u308b\u30a6\u30eb\u30c8\u30e9\u30ca\u30d3\u4ed8\u304d\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\u304c\u58f2\u3089\u308c\u306a\u304f\u306a\u3063\u3066\u3057\u307e\u3063\u305f\u3053\u3068\u3067\u3059\u3002<\/p>\n<p>\u30a6\u30eb\u30c8\u30e9\u30ca\u30d3\u4ed8\u304d\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/6678941789\" target=\"_blank\" title=\"\u30a6\u30eb\u30c8\u30e9\u30ca\u30d3\u4ed8\u304d\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\"><img src=\"https:\/\/farm8.staticflickr.com\/7164\/6678941789_bcf1dcfcb5.jpg\" alt=\"\u30a6\u30eb\u30c8\u30e9\u30ca\u30d3\u4ed8\u304d\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\" class=\"aligncenter\"\/><\/a><\/p>\n<p>Lenovo\u306e\u30b5\u30dd\u30bb\u30f3\u306e\u4eba\u3082\u518d\u8ca9\u306f\u4eca\u306e\u3068\u3053\u308d\u4e88\u5b9a\u3057\u3066\u3044\u306a\u3044\u3068\u306e\u4e8b\u3067\u3057\u305f\u3002\u672c\u5f53\u306b\u6b8b\u5ff5\u3002<\/p>\n<p>\u73fe\u5728\u3001\u58f2\u3089\u308c\u3066\u3044\u308b\u30b3\u30ec\u3068\u4f3c\u305f\u3088\u3046\u306a\u30ad\u30fc\u30dc\u30fc\u30c9\u3068\u8a00\u3048\u3070\u3001<a href=\"https:\/\/www.amazon.co.jp\/gp\/product\/B002NSDWPM\/ref=as_li_ss_tl?ie=UTF8&#038;tag=fukata-22&#038;linkCode=as2&#038;camp=247&#038;creative=7399&#038;creativeASIN=B002NSDWPM\">ThinkPad USB \u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30c8\u30ad\u30fc\u30dc\u30fc\u30c9<\/a>\u3067\u3001\u5b9f\u969b\u306b\u8077\u5834\u3067\u3082\u4f7f\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u30ad\u30fc\u30dc\u30fc\u30c9+\u30de\u30a6\u30b9\u3067\u3053\u306e\u5024\u6bb5\u3092\u8003\u3048\u308c\u3070\u5341\u5206\u904e\u304e\u308b\u30b9\u30da\u30c3\u30af\u306a\u3093\u3067\u3059\u304c\u3001\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\u3084HHK Pro\u3001Realforce\u3068\u6bd4\u3079\u308b\u3068\u3069\u3046\u3057\u3066\u3082\u6253\u9375\u611f\u304c\u30c1\u30fc\u30d7\u3067\u9055\u548c\u611f\u304c\u3042\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u305d\u308c\u3067\u3082\u3001\u8d64\u30dd\u30c3\u30c1\u304c\u4ed8\u3044\u3066\u3044\u308b\u3068\u3044\u3046\u3053\u3068\u3060\u3051\u3067\u8077\u5834\u3067\u4f7f\u3063\u3066\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u6700\u8fd1\u3001\u8077\u5834\u306e\u958b\u767a\u30de\u30b7\u30f3\u304cThinkPad\u304b\u3089MacBook Pro\u306b\u79fb\u3063\u305f\u3068\u3044\u3046\u3053\u3068\u3082\u3042\u308a\u3001\u5c06\u6765\u7684\u306b\u3082\u81ea\u5b85\u306e\u958b\u767a\u30de\u30b7\u30f3\u3082MacBook Pro\u306b\u79fb\u884c\u3057\u3088\u3046\u304b\u3068\u8003\u3048\u3066\u3044\u308b\u306e\u3067\u3001MacBook Pro\u3084MacBook Air\u5358\u4f53\u3067\u5229\u7528\u3059\u308b\u6642\u306e\u3053\u3068\u3092\u8003\u3048\u308b\u3068\u30de\u30eb\u30c1\u30bf\u30c3\u30c1\u306e\u30b8\u30a7\u30b9\u30c1\u30e3\u30fc\u3092\u899a\u3048\u3066\u3044\u305f\u65b9\u304c\u826f\u3044\u304b\u306a\u3068\u3044\u3046\u5b89\u6613\u306a\u8003\u3048\u3067\u30de\u30a6\u30b9\u306fMagic Trackpad\u306b\u306a\u308a\u3001\u30ad\u30fc\u30dc\u30fc\u30c9\u306f\u6307\u306e\u79fb\u52d5\u91cf\u306f\u6975\u529b\u6291\u3048\u305f\u3044\u306e\u3067\u3001\u305b\u3063\u304b\u304f\u79fb\u884c\u3059\u308b\u6a5f\u4f1a\u304c\u6765\u305f\u3068\u3044\u3046\u3053\u3068\u3082\u3042\u308a\u3001\u4eca\u307e\u3067\u4f7f\u7528\u3057\u305f\u3053\u3068\u306e\u306a\u3044HHK\u306b\u3059\u308b\u3053\u3068\u306b\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u79fb\u884c\u3057\u305f\u7d50\u679c\u306f\u3068\u3044\u3046\u3068\u3001HHK\u306f\u6b63\u89e3\u3067\u3057\u305f\u3002\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0\u4e2d\u306e\u6307\u306e\u79fb\u52d5\u91cf\u304c\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\u306e\u6642\u3088\u308a\u3082\u7d50\u69cb\u6e1b\u3063\u305f\u6c17\u304c\u3057\u307e\u3059\u3002\uff08\u4f7f\u3044\u59cb\u3081\u305f\uff11\uff0c\uff12\u65e5\u306f\u6163\u308c\u306a\u304f\u3066\u3001\u53f3Fn\u3092\u610f\u8b58\u3057\u3066\u591a\u7528\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u305f\u306e\u3068\u3001\u53f3Shift\u3068\u53f3Fn\u3092\u62bc\u3057\u9593\u9055\u3048\u306a\u3044\u3088\u3046\u306b\u3068\u3067\u53f3\u5c0f\u6307\u304c\u3064\u308a\u305d\u3046\u306b\u306a\u308a\u307e\u3057\u305f\uff09\u307e\u3060\u3001HHK\u4f7f\u3044\u59cb\u3081\u30661\u9031\u9593\u3082\u7d4c\u3063\u3066\u3044\u307e\u305b\u3093\u304c\u3001\u65e9\u304f\u3082<a href=\"https:\/\/www.pfu.fujitsu.com\/direct\/hhkb\/detail_hhkb-pro2-types.html\" target=\"_blank\">Type-S<\/a>\u304c\u6b32\u3057\u3044\u3067\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001\u5c11\u3057\u3060\u3051\u30de\u30a6\u30b9\u3092\u4f7f\u3044\u305f\u3044\u6642\u306b\u3055\u3063\u3068\u4f7f\u3048\u308b\u8d64\u30dd\u30c3\u30c1\u304c\u597d\u304d\u306a\u306e\u3067\u3001\u73fe\u5728\u306f\u958b\u767a\u304c\u6b62\u307e\u3063\u3066\u3044\u307e\u3059\u304c\u3001<a href=\"https:\/\/www.guru-board.com\/japanese\/home_jp\" target=\"_blank\">miniguru<\/a>\u304c\u767a\u58f2\u3055\u308c\u308c\u3070\u307e\u305f\u8d64\u30dd\u30c3\u30c1\u306b\u623b\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002<\/p>\n<p>Magic Trackpad\u306f\u3068\u3044\u3046\u3068\u3001\u30c8\u30e9\u30c3\u30af\u30d1\u30c3\u30c9\u5168\u822c\u306b\u8a00\u3048\u308b\u3053\u3068\u3060\u3068\u601d\u3044\u307e\u3059\u304c\u3001\u6307\u304c\u6e7f\u3063\u3066\u3044\u308b\u3068\u6ed1\u308a\u304c\u60aa\u304f\u306a\u308a\u4f7f\u3044\u306b\u304f\u304f\u306a\u308b\u3068\u3053\u308d\u304c\u3001\u306a\u3093\u3068\u304b\u306a\u3089\u306a\u3044\u3082\u306e\u304b\u306a\u3041\u3068\u3044\u3046\u611f\u3058\u3067\u3059\u3002<\/p>\n<p>\u8d64\u30dd\u30c3\u30c1\u304b\u3089HHK\u306b\u79fb\u884c\u3057\u305f\u308f\u3051\u3067\u3059\u304c\u3001\u6570\u5e74\u524d\u306f\u5f53\u5206\u8d64\u30dd\u30c3\u30c1\u4f7f\u3046\u3060\u308d\u3046\u3068\u601d\u3044\u3001\u8d64\u30dd\u30c3\u30c1\u3092\u3053\u3093\u306a\u306b\u8cb7\u3063\u3066\u3057\u307e\u3044\u307e\u3057\u305f\u3002<br \/>\n<a href=\"https:\/\/www.flickr.com\/photos\/45259648@N06\/6679041721\" target=\"_blank\" title=\"\u8d64\u30dd\u30c3\u30c1\u306e\u5728\u5eab\"><img src=\"https:\/\/farm8.staticflickr.com\/7160\/6679041721_afb5547f13.jpg\" alt=\"\u8d64\u30dd\u30c3\u30c1\u306e\u5728\u5eab\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u5b9f\u306f\u3053\u308c\u3067\u306f\u534a\u5206\u4ee5\u4e0a\u6e1b\u3063\u3066\u304a\u308a\u3001\u30af\u30e9\u30b7\u30c3\u30af\u30c9\u30fc\u30e0\u309215\u888b\uff081\u888b10\u500b\u5165\u308a\uff09\u8cb7\u3063\u305f\u306e\u3067150\u500b\u3082\u3042\u308a\u307e\u3057\u305f\u3002\u3055\u3059\u304c\u306b15\u888b\u3082\u8cb7\u3046\u4e88\u5b9a\u306f\u306a\u304f\u30015\u888b\u7a0b\u5ea6\u8cb7\u3046\u4e88\u5b9a\u3060\u3063\u305f\u306e\u304c\u9593\u9055\u3063\u306615\u888b\u6ce8\u6587\u3057\u3066\u3057\u307e\u3063\u305f\u3060\u3051\u306a\u3093\u3067\u3059\u304c\u3001\u4e00\u4eba\u3067\u305d\u3093\u306a\u306b\u6d88\u8cbb\u3067\u304d\u308b\u308f\u3051\u3082\u306a\u304f\u3001\u77e5\u4eba\u306b\u3042\u3052\u305f\u308a\u3057\u3066\u3001\u3084\u3063\u3068100\u500b\u8fd1\u304f\u6e1b\u308a\u307e\u3057\u305f\u3002\u305f\u3060\u3001HHK\u306b\u79fb\u884c\u3057\u3066\u3057\u307e\u3063\u305f\u306e\u3067\u3053\u308c\u304b\u3089\u6e1b\u308b\u91cf\u306f\u3060\u3044\u3076\u6e1b\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u3002\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6700\u8fd1\u306e\u8077\u5834\u306e\u30ad\u30fc\u30dc\u30fc\u30c9\u5468\u308a\u306f\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002\u30de\u30b7\u30f3\u306fMacBook Pro 13inch\u3067\u3001\u30d5\u30ebHD\u306e\u5916\u90e8\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3092\u4f7f\u7528\u3057\u3066\u3044\u307e\u3059\u3002\u3053\u30534\u5e74\u304f\u3089\u3044\u306f\u305a\u3063\u3068ThinkPad\u3092\u4f7f\u3063\u3066\u304a\u308a\u3001\u8077\u5834\u3067\u3082\u5bb6\u3067 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/6751\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[950],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6751"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=6751"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6751\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=6751"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=6751"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=6751"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}