{"id":8891,"date":"2017-09-25T03:00:47","date_gmt":"2017-09-25T03:00:47","guid":{"rendered":"https:\/\/blog.fukata.org\/?p=8891"},"modified":"2017-09-24T09:33:02","modified_gmt":"2017-09-24T09:33:02","slug":"%e3%83%9f%e3%83%a3%e3%83%b3%e3%83%9e%e3%83%bc%e3%81%ae%e3%83%a4%e3%83%b3%e3%82%b4%e3%83%b3%e3%81%ab%e3%81%82%e3%82%8b%e5%b7%a8%e5%a4%a7%e3%81%aa%e3%83%91%e3%82%b4%e3%83%80%e3%80%8c%e3%82%b7%e3%83%a5","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/8891\/","title":{"rendered":"\u30df\u30e3\u30f3\u30de\u30fc\u306e\u30e4\u30f3\u30b4\u30f3\u306b\u3042\u308b\u5de8\u5927\u306a\u30d1\u30b4\u30c0\u300c\u30b7\u30e5\u30a8\u30c0\u30b4\u30f3\u30fb\u30d1\u30b4\u30c0\u300d\u3078\u884c\u3063\u3066\u304d\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4351\/37240638661_7570c2bc4a_c.jpg\" alt=\"P9173068\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u73fe\u5728\u30014\u6cca5\u65e5\u3067\u30df\u30e3\u30f3\u30de\u30fc\u306e\u30e4\u30f3\u30b4\u30f3\u306b\u6765\u3066\u3044\u308b\u308f\u3051\u3060\u304c\u3001\u9023\u65e5\u306e\u96e8\u3067\u3042\u307e\u308a\u89b3\u5149\u304c\u51fa\u6765\u3066\u3044\u306a\u3044\u3002\u6771\u5357\u30a2\u30b8\u30a2\u306e\u4ecf\u5854\u306f\u8272\u304c\u6d3e\u624b\u306a\u306e\u3067\u9752\u7a7a\u3068\u975e\u5e38\u306b\u76f8\u6027\u304c\u826f\u304f\u5199\u771f\u6620\u3048\u3059\u308b\u306e\u3067\u6094\u3084\u307e\u308c\u308b\u3002\u3068\u308a\u3042\u3048\u305a\u3001\u30db\u30c6\u30eb\u304b\u3089\u5f92\u6b69\u3067\u3082\u884c\u304f\u3053\u3068\u304c\u51fa\u6765\u308b\u304b\u3064\u30e4\u30f3\u30b4\u30f3\u3067\u6700\u3082\u6709\u540d\u3060\u3068\u601d\u308f\u308c\u308b\u30d1\u30b4\u30c0\u3067\u3042\u308b\u30b7\u30e5\u30a8\u30c0\u30b4\u30f3\u30fb\u30d1\u30b4\u30c0\u3078\u884c\u3063\u3066\u304d\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u5834\u6240<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u5165\u308a\u53e3<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u5883\u5185<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u5834\u6240<\/span><\/h2>\n<p>\u5e02\u5185\u304b\u3089\u30bf\u30af\u30b7\u30fc\u30672000MMK\u304f\u3089\u3044\u30021000MMK\u304c80\u5186\u304f\u3089\u3044\u3060\u308d\u3046\u304b\u3002<\/p>\n<p><iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d11177.67373493531!2d96.13532688020939!3d16.801846227303372!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xb7d3ad319654cf6e!2sShwedagon+Pagoda!5e0!3m2!1sen!2sjp!4v1506075554905\" width=\"600\" height=\"450\" frameborder=\"0\" style=\"border:0\" allowfullscreen><\/iframe><\/p>\n<h2><span id=\"i-2\">\u5165\u308a\u53e3<\/span><\/h2>\n<p>\u5de8\u5927\u306a\u7345\u5b50\u821e\u307f\u305f\u3044\u306a\u306e\u304c\u304a\u51fa\u8fce\u3048\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4468\/36985509290_b99270a4cf_c.jpg\" alt=\"P9172953\" class=\"aligncenter\"\/><\/a><\/p>\n<p>1000MMK\u304f\u3089\u3044\u3067\u9810\u304b\u3063\u3066\u304f\u308c\u308b\u30ab\u30a6\u30f3\u30bf\u30fc\u3082\u3042\u308b\u30021000MMK\u6255\u3044\u305f\u304f\u306a\u3044\u4eba\u306f\u6301\u3061\u6b69\u3044\u3066\u5165\u3063\u3066\u3082\u5927\u4e08\u592b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4480\/37382988335_33302a551c_c.jpg\" alt=\"P9172954\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u4ecf\u5854\u307e\u3067\u304b\u306a\u308a\u8ddd\u96e2\u304c\u3042\u308a\u3001\u968e\u6bb5\u306e\u6bb5\u6570\u3082\u7d50\u69cb\u3042\u308b\u3002\u305d\u308c\u307e\u3067\u5ef6\u3005\u3068\u304a\u307f\u3084\u3052\u54c1\u3092\u58f2\u3063\u3066\u308b\u5e97\u304c\u7d9a\u304f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4361\/36985508180_a303b1df3a_c.jpg\" alt=\"P9172957\" class=\"aligncenter\"\/><\/a><\/p>\n<h2><span id=\"i-3\">\u5883\u5185<\/span><\/h2>\n<p>\u4e2d\u5fc3\u306b\u3042\u308b\u5de8\u5927\u306a\u4ecf\u5854\u3092\u56f2\u3080\u3088\u3046\u306b\u5468\u308a\u3092\u4ecf\u50cf\u304c\u7940\u3089\u308c\u3066\u3044\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4498\/37193683566_587de44b8a_c.jpg\" alt=\"P9172990\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u66c7\u308a\u7a7a\u3068\u3082\u610f\u5916\u3068\u76f8\u6027\u304c\u826f\u3044\uff1f<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4351\/37240638661_7570c2bc4a_c.jpg\" alt=\"P9173068\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u5927\u304d\u3081\u306a\u4ecf\u50cf\u3082\u5e7e\u3064\u304b\u307f\u304b\u3051\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4500\/37240636061_df606e4d4f_c.jpg\" alt=\"P9173072\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u30b9\u30d5\u30a3\u30f3\u30af\u30b9\u306e\u3088\u3046\u306a\u306e\u3002\u5b88\u308a\u795e\u304b\u4f55\u304b\u3060\u308d\u3046\u304b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4392\/37382944825_ee74424d7b_c.jpg\" alt=\"P9173086\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u30df\u30e3\u30f3\u30de\u30fc\u306e\u4ecf\u50cf\u306f\u96fb\u98fe\u304c\u4ed8\u3051\u52a0\u3048\u3089\u308c\u3066\u3044\u305f\u308a\u3001\u3053\u308c\u304c\u539f\u56e0\u3067\u3053\u308c\u3060\u3051\u306e\u3082\u306e\u304c\u3042\u308b\u306e\u306b\u6b86\u3069\u304c\u4e16\u754c\u907a\u7523\u306b\u767b\u9332\u3055\u308c\u3066\u3044\u306a\u3044\u3068\u306e\u3053\u3068\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4392\/37240628141_5121abc258_c.jpg\" alt=\"P9173090\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u6d85\u69c3\u4ecf\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4495\/37240648591_053c4e94b3_c.jpg\" alt=\"P9173006\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u6d85\u69c3\u4ecf\u306e\u5468\u308a\u306b\u5c45\u308b\u4ecf\u50cf\u3002\u4ecf\u50cf\u306e\u8868\u60c5\u306e\u611f\u3058\u304c\u3069\u3053\u3068\u306a\u304f\u30bf\u30a4\u3068\u5171\u901a\u3059\u308b\u3082\u306e\u304c\u611f\u3058\u3089\u308c\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4451\/36530950874_b50bff7bb3_c.jpg\" alt=\"P9173009\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u4eca\u56de\u306e\u65c5\u884c\u3067\u611f\u3058\u305f\u306e\u306f\u30df\u30e3\u30f3\u30de\u30fc\u306e\u4eba\u306f\u666e\u6bb5\u304b\u3089\u30df\u30e3\u30f3\u30de\u30fc\u306e\u4f1d\u7d71\u7684\u306a\u30c9\u30ec\u30b9\u3092\u7740\u3066\u3044\u308b\u3093\u3060\u306a\u3068\u3044\u3046\u3053\u3068\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4418\/37193680146_41c68f8420_c.jpg\" alt=\"P9172998\" class=\"aligncenter\"\/><\/a><\/p>\n<p>\u30ef\u30f3\u30d4\u30fc\u30b9\u3067\u306f\u306a\u304f\u3001\u5206\u304b\u308c\u3066\u3044\u308b\u3063\u307d\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4344\/37240643481_e350252e37_c.jpg\" alt=\"P9173060\" class=\"aligncenter\"\/><\/a><\/p>\n<h2><span id=\"i-4\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u7a7a\u6e2f\u304b\u3089\u30db\u30c6\u30eb\u307e\u3067\u884c\u304f\u9014\u4e2d\u306b\u30b7\u30e5\u30a8\u30c0\u30b4\u30f3\u30fb\u30d1\u30b4\u30c0\u306e\u4ecf\u5854\u304c\u898b\u3048\u3066\u3001\u3053\u3093\u306a\u306b\u968e\u6bb5\u3092\u767b\u3063\u305f\u6240\u306b\u3042\u308b\u3088\u3046\u306a\u3082\u306e\u3060\u3068\u306f\u601d\u308f\u306a\u304b\u3063\u305f\u306e\u3067\u3073\u3063\u304f\u308a\u3057\u305f\u3002<\/p>\n<p>\u4ecf\u5854\u306e\u76f4\u524d\u306b\u3042\u308b\u30c1\u30b1\u30c3\u30c8\u58f2\u308a\u5834\u307e\u3067\u306f\u30bf\u30c0\u3067\u884c\u304f\u4e8b\u304c\u51fa\u6765\u308b\u3002\u5165\u5834\u6599\u306f\u81ea\u5206\u304c\u884c\u3063\u305f\u6642\u306f8000MMK\u3060\u3063\u305f\u3067\u5927\u4f53700\u5186\u5f31\u3002<\/p>\n<p>\u968e\u6bb5\u3092\u767b\u308b\u306e\u304c\u75b2\u308c\u308b\u3051\u3069700\u5186\u3067\u3053\u308c\u304c\u898b\u308c\u308b\u306a\u3089\u304a\u5f97\u3002\u3057\u304b\u3082\u30c1\u30b1\u30c3\u30c8\u306f1\u65e5\u6709\u52b9\u306a\u306e\u3067\u671d\u6765\u3066\u304b\u3089\u30e9\u30a4\u30c8\u30a2\u30c3\u30d7\u3055\u308c\u308b18\u6642\u9803\u306b\u518d\u5ea6\u6765\u308b\u306e\u3082\u826f\u3044\u3002\u4eca\u56de\u306f\u9014\u4e2d\u3067\u96e8\u304c\u964d\u3063\u3066\u304d\u3066\u3057\u307e\u3063\u305f\u306e\u3068\u601d\u3063\u305f\u4ee5\u4e0a\u306b\u6691\u3055\u3068\u6e7f\u6c17\u306b\u3084\u3089\u308c\u3066\u3057\u307e\u3063\u305f\u306e\u30671\u6642\u9593\u3061\u3087\u3063\u3068\u898b\u308b\u3060\u3051\u3068\u306a\u3063\u305f\u3002\u4ecf\u5854\u306e\u5468\u308a\u3092\u3050\u308b\u3063\u3068\u5468\u308c\u308b\u3088\u3046\u306a\u4f5c\u308a\u3068\u306a\u3063\u3066\u3044\u3066\u3001\u6b69\u3044\u3066\u3044\u308b\u3068\u3069\u3046\u3084\u3089\u5165\u308a\u53e3\u304c\u3044\u304f\u3064\u304b\u3042\u308b\u3088\u3046\u3067\u3001\u30a8\u30b9\u30ab\u30ec\u30fc\u30bf\u30fc\u304c\u3042\u308b\u5165\u53e3\u3082\u898b\u305f\u3002\u3082\u3057\u304b\u3057\u305f\u3089\u308f\u3056\u308f\u3056\u968e\u6bb5\u3092\u767b\u3089\u305a\u3068\u3082\u30a8\u30b9\u30ab\u30ec\u30fc\u30bf\u30fc\u3067\u4ecf\u5854\u307e\u3067\u6765\u308b\u3053\u3068\u304c\u51fa\u6765\u308b\u3068\u3053\u308d\u304c\u3042\u3063\u305f\u306e\u304b\u3082\u3057\u308c\u306a\u3044\u3002<\/p>\n<p>\u4ecf\u5854\u81ea\u4f53\u306f\u9593\u8fd1\u3067\u898b\u308b\u3068\u8feb\u529b\u304c\u3042\u308a\u3001\u9ec4\u91d1\u306b\u8f1d\u304f\u5de8\u5927\u306a\u4ecf\u5854\u3092\u662f\u975e\u3001\u9752\u7a7a\u306e\u5143\u3001\u5199\u771f\u306b\u7d0d\u3081\u305f\u304b\u3063\u305f\u3002\u6771\u5357\u30a2\u30b8\u30a2\u306e\u5bfa\u9662\u3084\u4ecf\u5854\u306f\u8272\u304c\u9bae\u3084\u304b\u306a\u3082\u306e\u304c\u591a\u3044\u306e\u3067\u9752\u7a7a\u3068\u975e\u5e38\u306b\u76f8\u6027\u304c\u826f\u3044\u3002<\/p>\n<p>\u6b21\u56de\u3001\u30e4\u30f3\u30b4\u30f3\u306b\u6765\u308b\u3053\u3068\u304c\u3042\u308c\u3070\u5929\u6c17\u4e88\u5831\u3082\u3061\u3083\u3093\u3068\u30c1\u30a7\u30c3\u30af\u3057\u3066\u304b\u3089\u6765\u3088\u3046\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u73fe\u5728\u30014\u6cca5\u65e5\u3067\u30df\u30e3\u30f3\u30de\u30fc\u306e\u30e4\u30f3\u30b4\u30f3\u306b\u6765\u3066\u3044\u308b\u308f\u3051\u3060\u304c\u3001\u9023\u65e5\u306e\u96e8\u3067\u3042\u307e\u308a\u89b3\u5149\u304c\u51fa\u6765\u3066\u3044\u306a\u3044\u3002\u6771\u5357\u30a2\u30b8\u30a2\u306e\u4ecf\u5854\u306f\u8272\u304c\u6d3e\u624b\u306a\u306e\u3067\u9752\u7a7a\u3068\u975e\u5e38\u306b\u76f8\u6027\u304c\u826f\u304f\u5199\u771f\u6620\u3048\u3059\u308b\u306e\u3067\u6094\u3084\u307e\u308c\u308b\u3002\u3068\u308a\u3042\u3048\u305a\u3001\u30db\u30c6\u30eb\u304b\u3089\u5f92\u6b69 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/8891\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[2005,1996,2009,2006,2007,1130],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/8891"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=8891"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/8891\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=8891"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=8891"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=8891"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}