{"id":2755,"date":"2010-03-20T11:17:13","date_gmt":"2010-03-20T02:17:13","guid":{"rendered":"http:\/\/fukata.org\/?p=2755"},"modified":"2017-08-11T22:52:18","modified_gmt":"2017-08-11T22:52:18","slug":"error-downgrade-blackberrybold-9000-os-5-0-to-4-6","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/2755\/","title":{"rendered":"[BlackBerry]Bold 9000\u306eOS\u30925.0\u304b\u30894.6\u306b\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3067\u30a8\u30e9\u30fc"},"content":{"rendered":"<p>BlackBerry Bold 9000\u306bOS5.0\u306f\u30e1\u30e2\u30ea\u4f7f\u7528\u91cf\u7684\u306b\u53b3\u3057\u3044\u307f\u305f\u3044\u3067\u3001\u653e\u7f6e\u3057\u3066\u3044\u308b\u3060\u3051\u3067\u30d5\u30ea\u30fc\u30ba\u3059\u308b\u3053\u3068\u304c\u4f55\u5ea6\u304b\u91cd\u306a\u3063\u3066\u4e0d\u4fbf\u306b\u611f\u3058\u305f\u306e\u3067\u3001Docomo\u516c\u5f0f\u7248\u306eOS4.6\u306b\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3057\u3088\u3046\u3068\u601d\u3044\u3001\u901a\u5e38\u306e\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u624b\u9806\u3092\u8e0f\u3080\u3068AppLoader\\Loader.exe\u3092\u5b9f\u884c\u4e2d\u306b\u4e0b\u8a18\u306e\u3088\u3046\u306a\u30a8\u30e9\u30fc\u304c\u51fa\u3066\u3057\u307e\u3044\u5148\u306b\u9032\u3081\u306a\u3044\u72b6\u614b\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u30a8\u30e9\u30fc\u753b\u9762\u3092\u30ad\u30e3\u30d7\u30c1\u30e3\u3057\u3066\u3044\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u8a73\u3057\u3044\u30a8\u30e9\u30fc\u756a\u53f7\u306a\u3069\u306f\u5f8c\u307b\u3069\u8abf\u3079\u3066\u8f09\u305b\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<blockquote><p>\u65b0\u3057\u3044\u30ed\u30fc\u30c0\u30fc\u304c\u5fc5\u8981\u3067\u3059\u3002<\/p><\/blockquote>\n<p>\u307e\u3060\uff12\u5e74\u7e1b\u308a\u306e\uff14\u5206\u306e\uff11\u304f\u3089\u3044\u304c\u6b8b\u3063\u3066\u3044\u308b\u306e\u3067\u3001\u4eca\u3076\u3063\u58ca\u308c\u308b\u3068\u6d12\u843d\u306b\u306a\u308a\u307e\u305b\u3093\u3002\u3057\u304b\u3082\u3001\u4eca\u306f\u51fa\u5f35\u4e2d\u3067\u624b\u5143\u306b\u5225\u306e\u30d1\u30bd\u30b3\u30f3\u3082\u3042\u308a\u307e\u305b\u3093\u3002\u306a\u3093\u3068\u304b\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u4f5c\u696d\u304c\u3067\u304d\u306a\u3044\u304b\u3068\u601d\u3044\u3001\u601d\u3044\u3064\u3044\u305f\u306e\u304c\u30cd\u30c3\u30c8\u30ab\u30d5\u30a7\u3067\u3057\u305f\u3002\u30cd\u30c3\u30c8\u30ab\u30d5\u30a7\u306a\u3089\u3082\u3061\u308d\u3093\u4f7f\u3063\u305f\u3053\u3068\u306e\u306a\u3044\u30d1\u30bd\u30b3\u30f3\u3067\u3059\u3057\u3001\u518d\u8d77\u52d5\u3059\u308c\u3070\u5143\u306e\u8a2d\u5b9a\u306b\u623b\u3057\u3066\u304f\u308c\u308b\u3088\u3046\u306b\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u3001\u4ed6\u306e\u4eba\u306b\u3082\u5f71\u97ff\u306f\u306a\u3044\u3060\u308d\u3046\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001\u4e00\u3064\u61f8\u5ff5\u70b9\u304c\u3002\u30d1\u30bd\u30b3\u30f3\u306e\u518d\u8d77\u52d5\u3057\u306a\u304f\u3066\u3082\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u4f5c\u696d\u3067\u304d\u305f\u3063\u3051\uff1f\u8a66\u3057\u305f\u3053\u3068\u304c\u306a\u3044\u306e\u3067\u3001\u4e00\u304b\u516b\u304b\u73fe\u5728\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u4f5c\u696d\u3092\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>OS4.6\u306b\u623b\u3089\u306a\u304f\u3066\u3082\u6700\u60aa\u3001\u5143\u306eOS5.0\u304c\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3067\u304d\u308c\u3070\u305d\u308c\u3067\u3044\u3044\u3067\u3059\u3002<\/p>\n<p>\u884c\u3063\u305f\u7c21\u5358\u306a\u624b\u9806\u3092\u6b8b\u3057\u3066\u304a\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<ol>\n<li>BlackBerry Desktop Software 5.0\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb<\/li>\n<li>BlackBerry Device Software 4.6\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb<\/li>\n<li>AppLoader\\Vendor.xml\u306e\u524a\u9664<\/li>\n<li>AppLoader\\Loader.exe\u306e\u5b9f\u884c<\/li>\n<li>\u65e2\u5b58\u306e\u30c7\u30fc\u30bf\u3092\u524a\u9664\u3092\u9078\u629e<\/li>\n<\/ol>\n<p>\u4e0a\u8a18\u306e\u624b\u9806\u3067\u306a\u3093\u3068\u304bOS4.6\u306b\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u306b\u6210\u529f\u3057\u307e\u3057\u305f\u3002\u3075\u3045\u3001\u672c\u5f53\u306b\u3076\u3063\u58ca\u308c\u305f\u306e\u304b\u3068\u5c11\u3057\u7126\u308a\u307e\u3057\u305f\uff57<\/p>\n<p>\u3042\u3068\u3067\u8003\u3048\u308b\u3068\u3001\u30b9\u30ca\u30c3\u30d7\u30b7\u30e7\u30c3\u30c8\u3092\u53d6\u3063\u305fVM\u4e0a\u3067BB\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u4f5c\u696d\u3092\u3059\u308c\u3070\u3001\u540c\u3058\u30d1\u30bd\u30b3\u30f3\u3067\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3067\u304d\u306a\u304f\u306a\u308b\u3068\u3044\u3046\u3088\u3046\u306a\u4e0d\u5177\u5408\u306f\u56de\u907f\u3067\u304d\u308b\u3093\u3058\u3083\u306a\u3044\u3067\u3057\u3087\u3046\u304b\uff1f\u3053\u308c\u306f\u4e00\u5ea6\u5e30\u3063\u3066\u304b\u3089\u8a66\u3057\u3066\u307f\u308b\u4fa1\u5024\u304c\u3042\u308a\u305d\u3046\u3067\u3059\u306d\u3002\u3068\u8a00\u3063\u3066\u3082\u73fe\u5728\u306e\u30d1\u30bd\u30b3\u30f3\u306b\u306f\u8981\u9818\u304c1GB\u7a0b\u5ea6\u3057\u304b\u306a\u3044\u306e\u3067\u3001\u307e\u305a\u306f\u6383\u9664\u3092\u3057\u306a\u3044\u3068\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>BlackBerry Bold 9000\u306bOS5.0\u306f\u30e1\u30e2\u30ea\u4f7f\u7528\u91cf\u7684\u306b\u53b3\u3057\u3044\u307f\u305f\u3044\u3067\u3001\u653e\u7f6e\u3057\u3066\u3044\u308b\u3060\u3051\u3067\u30d5\u30ea\u30fc\u30ba\u3059\u308b\u3053\u3068\u304c\u4f55\u5ea6\u304b\u91cd\u306a\u3063\u3066\u4e0d\u4fbf\u306b\u611f\u3058\u305f\u306e\u3067\u3001Docomo\u516c\u5f0f\u7248\u306eOS4.6\u306b\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/2755\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[546],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2755"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=2755"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2755\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=2755"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=2755"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=2755"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}