{"id":316,"date":"2008-03-15T10:49:04","date_gmt":"2008-03-15T01:49:04","guid":{"rendered":"http:\/\/fukata.org\/2008\/03\/15\/316\/"},"modified":"2017-08-11T22:55:58","modified_gmt":"2017-08-11T22:55:58","slug":"dual-display-on-ubuntu","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/316\/","title":{"rendered":"Ubuntu\u3067\u7570\u306a\u308b\u89e3\u50cf\u5ea6\u306b\u3088\u308b\u30c7\u30e5\u30a2\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4"},"content":{"rendered":"<p><a href=\"https:\/\/farm6.static.flickr.com\/5095\/5476168548_c2dcdfacc7_m.jpg\" target=\"_blank\" title=\"ubuntu_02.jpg\"><img loading=\"lazy\" src=\"https:\/\/farm6.static.flickr.com\/5095\/5476168548_c2dcdfacc7_m.jpg\" alt=\"ubuntu_02.jpg\" class=\"imageframe imgalignright\" align=\"right\" height=\"150\" width=\"200\" \/><\/a>\u6700\u8fd1\u3001\u3059\u3063\u304b\u308a\u66f4\u65b0\u983b\u5ea6\u304c\u843d\u3061\u3061\u3083\u3063\u3066\u307e\u3059\u304c\u3001\u3061\u3083\u3093\u3068\u751f\u304d\u3066\u307e\u3059\u306e\u3067\uff3e\uff3e\uff1b<\/p>\n<p>\u524d\u306b\u3082\u8a00\u3063\u305f\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\u3001Windows\u304b\u3089Linux\u306b\u79fb\u884c\u3057\u3066\u3044\u307e\u3059\u3002\u305d\u3057\u3066\u3001\u73fe\u5728\u306f\u4f1a\u793e\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u304c\u4f59\u3063\u3066\u3044\u305f\u306e\u3067\u30c7\u30e5\u30a2\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u5316\u3057\u3066\u307f\u307e\u3057\u305f\u3002\u3059\u3079\u3066\u3092GUI\u304b\u3089\u5909\u66f4\u3059\u308b\u3053\u3068\u306f\u96e3\u3057\u304b\u3063\u305f\u306e\u3067\/etc\/X11\/xorg..conf\u30d5\u30a1\u30a4\u30eb\u3092\u3044\u3058\u308b\u3053\u3068\u306b\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u3053\u306e\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u3082wiki\u306e\u65b9\u306b\u30a2\u30c3\u30d7\u3057\u305f\u3044\u3093\u3067\u3059\u3051\u3069\u3001wiki\u306e\u30bb\u30ad\u30e5\u30ea\u30c6\u30a3\u5236\u9650\u304c\u3046\u307e\u304f\u304b\u304b\u3063\u3066\u3044\u306a\u3044\u305f\u3081\u516c\u958b\u51fa\u6765\u3066\u3044\u306a\u3044\u72b6\u6cc1\u3067\u3059\u3002<\/p>\n<p>\u81ea\u5206\u306e\u30d1\u30bd\u30b3\u30f3\u306f1280&#215;800\u3068\u3044\u3046\u30ef\u30a4\u30c9\u3067\u53f3\u306b\u3042\u308b\u30b5\u30d6\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306f1280&#215;1024\u3067\u89e3\u50cf\u5ea6\u304c\u7570\u306a\u308b\u305f\u3081\u3001\u8a2d\u5b9a\u30d5\u30a1\u30a4\u30eb\u3092\u624b\u4f5c\u696d\u3067\u3044\u3058\u308b\u4e8b\u306b\u306a\u3063\u305f\u306e\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u3069\u3061\u3089\u3082\u540c\u3058\u89e3\u50cf\u5ea6\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3067\u3042\u308c\u3070\u3001GUI\u3060\u3051\u3067\u5b8c\u4e86\u3059\u308b\u306e\u304b\u306a\u3002\u3002\u3002\u3084\u3063\u305f\u3053\u3068\u306a\u3044\u3067\u3059\u3051\u3069\u3002<\/p>\n<p>\u4ee5\u4e0b\u3001\u30c7\u30e5\u30a2\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u5316\u3059\u308b\u6642\u306b\u6ce8\u610f\u3057\u305f\u70b9\u3084\u53c2\u8003\u306b\u3057\u305f\u30b5\u30a4\u30c8\u306a\u3069\u3092\u7d39\u4ecb\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u8a73\u7d30\u306f\u4ee5\u4e0b\u304b\u3089&#8230;<\/p>\n<p><!--more--><\/p>\n<p>\u3068\u308a\u3042\u3048\u305a\u3001\u4f55\u304b\u4f5c\u696d\u3059\u308b\u524d\u306b\u30d0\u30c3\u30af\u30a2\u30c3\u30d7\u3092\u53d6\u308a\u307e\u3057\u3087\u3046w<\/p>\n<p>cp \/etc\/X11\/xorg.conf \/etc\/X11\/xorg.conf.single<\/p>\n<p>\u3053\u3093\u306a\u611f\u3058\u3067\u3044\u3044\u3093\u3058\u3083\u306a\u3044\u3067\u3057\u3087\u3046\u304b\u3002<\/p>\n<p>\u50d5\u306e\u5834\u5408\u306f\u6b21\u306b\u30b7\u30b9\u30c6\u30e0\u2192\u30b7\u30b9\u30c6\u30e0\u7ba1\u7406\u2192\u30e2\u30cb\u30bf\u3068\u30b0\u30e9\u30d5\u30a3\u30c3\u30af\u30ab\u30fc\u30c9\u3092\u9078\u629e\u3057\u3001\u30b5\u30d6\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306e\u8a2d\u5b9a\u3092\u3057\u307e\u3057\u305f\u3002\u3053\u306e\u6642\u70b9\u3067\u518d\u8d77\u52d5\u3059\u308c\u3070\u4e00\u5fdc\u30c7\u30e5\u30a2\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u5316\u3055\u308c\u3066\u3044\u307e\u3057\u305f\u3002\u305f\u3060\u3057\u3001\u3069\u3061\u3089\u30821280&#215;1024\u306b\u5408\u308f\u305b\u3066\u3057\u307e\u3063\u3066\u3044\u308b\u70ba\u3001\u30ce\u30fc\u30c8\u306e\u65b9\u304c\u9818\u57df\u304c\u306f\u307f\u51fa\u3057\u3061\u3083\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u305d\u3053\u3067\u8a2d\u5b9a\u3057\u305f\u306e\u304c\u3001\u4ee5\u4e0b\u306e\u3088\u3046\u306a\u8a2d\u5b9a\u3067\u3059\u3002<\/p>\n<blockquote><p>Section &#8220;Device&#8221;<br \/>\nIdentifier      &#8220;nVidia Corporation G72M [GeForce Go 7400]&#8221;<br \/>\nBoardname       &#8220;nv&#8221;<br \/>\nBusid           &#8220;PCI:1:0:0&#8221;<br \/>\nDriver          &#8220;nvidia&#8221;<br \/>\n<span style=\"color: #ff0000\">Option          &#8220;MetaModes&#8221; &#8220;1280&#215;800-1280&#215;1024&#8221;<\/span><br \/>\nScreen  0<br \/>\nEndSection<\/p>\n<p>Section &#8220;Monitor&#8221;<br \/>\nIdentifier      &#8220;Generic Monitor&#8221;<br \/>\nModelname       &#8220;Custom 1&#8221;<br \/>\nmodeline  &#8220;640&#215;480@60&#8221; 25.2 640 656 752 800 480 490 492 525 -vsync -hsync<br \/>\nmodeline  &#8220;800&#215;600@56&#8221; 36.0 800 824 896 1024 600 601 603 625 +hsync +vsync<br \/>\nmodeline  &#8220;800&#215;600@60&#8221; 40.0 800 840 968 1056 600 601 605 628 +hsync +vsync<br \/>\nmodeline  &#8220;1024&#215;768@60&#8221; 65.0 1024 1048 1184 1344 768 771 777 806 -vsync -hsync<br \/>\n<span style=\"color: #ff0000\">modeline  &#8220;1280&#215;800@60&#8221; 69.50 1280 1360 1392 1424 800 803 804 812 +hsync +vsync<\/span><br \/>\nmodeline  &#8220;1280&#215;960@60&#8221; 102.1 1280 1360 1496 1712 960 961 964 994 -hsync +vsync<br \/>\nmodeline  &#8220;1280&#215;1024@60&#8221; 108.0 1280 1328 1440 1688 1024 1025 1028 1066 +hsync +vsync<br \/>\nGamma   1.0<br \/>\nEndSection<\/p><\/blockquote>\n<p>\u30e1\u30a4\u30f3\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306eSection &#8220;Device&#8221;\u306bOption &#8220;MetaModes&#8221;\u3068\u3044\u3046\u9805\u76ee\u3092\u8ffd\u52a0\u3057\u3066\u30011280&#215;800\u30681280&#215;1024\u306e\u89e3\u50cf\u5ea6\u304c\u5b58\u5728\u3057\u307e\u3059\u3088\u3068\u3044\u3046\u3053\u3068\u3092\u77e5\u3089\u305b\u3066\u4e0a\u3052\u307e\u3057\u305f\u3002\u307e\u305f\u3001Section &#8220;Monitor&#8221;\u306e\u65b9\u306b\u306f1280&#215;800\u7528\u306emodeline\u3092\u8ffd\u52a0\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u6b63\u3057\u3044\u8a2d\u5b9a\u3068\u3057\u3066\u3053\u308c\u3067\u5408\u3063\u3066\u3044\u308b\u306e\u304b\u5206\u304b\u308a\u307e\u305b\u3093\u304c\uff0c\u4eca\u306e\u3068\u3053\u308d\u7121\u4e8b\u52d5\u3044\u3066\u3044\u307e\u3059\u3002\u305f\u3060\u3001\u30a8\u30d5\u30a7\u30af\u30c8\u304c\u4f7f\u3048\u3066\u306a\u3044\u70ba\u3001\u30a8\u30d5\u30a7\u30af\u30c8\u304c\u4f7f\u3048\u308b\u3088\u3046\u306b\u306a\u308b\u8a2d\u5b9a\u3082\u5165\u308c\u305f\u3044\u3068\u601d\u3063\u3066\u307e\u3059\u3002\u305d\u308c\u306f\u307e\u305f\u4eca\u5ea6\u3068\u3044\u3046\u3053\u3068\u3067\uff3e\uff3e<\/p>\n<p>\u4eca\u65e5\u306f\u4e45\u3057\u3076\u308a\u306b\u9577\u3044\u8a18\u4e8b\u3092\u66f8\u3044\u3066\u307f\u307e\u3057\u305f\u304c\u6700\u5f8c\u307e\u3067\u8aad\u3093\u3067\u3044\u305f\u3060\u304d\u6709\u96e3\u3046\u3054\u3056\u3044\u307e\u3057\u305fm(_ _)m\u3066\u304b\u3001\u3042\u307e\u308awiki\u4ee5\u5916\u306b\u306f\u6280\u8853\u30cd\u30bf\u306f\u66f8\u304b\u306a\u3044\u7528\u306b\u3057\u3066\u3044\u305f\u3093\u3067\u3059\u304c\uff3e\uff3e\uff1b<\/p>\n<p>\u4ee5\u4e0b\u3001\u4eca\u56de\u53c2\u8003\u306b\u3055\u305b\u3066\u3044\u305f\u3060\u3044\u305f\u30b5\u30a4\u30c8\u3067\u3059\u3002<\/p>\n<ul>\n<li><a href=\"https:\/\/www.linuxmania.jp\/aino_twinview.html#dual\" target=\"_blank\">LinuxMania: \u76f8\u30ce\u5742\u30e2\u30c7\u30eb \u30c7\u30e5\u30a2\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u8a2d\u5b9a\u65b9\u6cd5(Fedora)<\/a><\/li>\n<li>Xorg \/ XFree86 \u306e Modeline\u30d1\u30e9\u30e1\u30fc\u30bf\u306e\u6c42\u3081\u65b9<\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u6700\u8fd1\u3001\u3059\u3063\u304b\u308a\u66f4\u65b0\u983b\u5ea6\u304c\u843d\u3061\u3061\u3083\u3063\u3066\u307e\u3059\u304c\u3001\u3061\u3083\u3093\u3068\u751f\u304d\u3066\u307e\u3059\u306e\u3067\uff3e\uff3e\uff1b \u524d\u306b\u3082\u8a00\u3063\u305f\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\u3001Windows\u304b\u3089Linux\u306b\u79fb\u884c\u3057\u3066\u3044\u307e\u3059\u3002\u305d\u3057\u3066\u3001\u73fe\u5728\u306f\u4f1a\u793e\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u304c\u4f59\u3063\u3066\u3044\u305f\u306e\u3067\u30c7 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/316\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[23],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/316"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=316"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/316\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=316"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=316"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=316"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}