{"id":2993,"date":"2010-04-27T02:36:11","date_gmt":"2010-04-26T17:36:11","guid":{"rendered":"http:\/\/fukata.org\/?p=2993"},"modified":"2017-08-11T23:15:42","modified_gmt":"2017-08-11T23:15:42","slug":"tamron-model-a20-and-blackrapid","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/2993\/","title":{"rendered":"TAMRON Model A20\uff0fBlackRapid\u30b0\u30c3\u30ba"},"content":{"rendered":"<p>\u4eca\u65e5\u306e\u4ed5\u4e8b\u5e30\u308a\u306b\u30e8\u30c9\u30d0\u30b7\u306b\u5bc4\u3063\u3066\u6628\u65e5\u8a00\u3063\u3066\u3044\u305f\u30bf\u30e0\u30ed\u30f3\u306e<a href=\"https:\/\/kakaku.com\/item\/10505511843\/\">Model A20<\/a>\u3068\u3044\u3046\u30ec\u30f3\u30ba\u3092\u898b\u3066\u304d\u305f\u3093\u3067\u3059\u304c\u3001\u4e88\u60f3\u4ee5\u4e0a\u306b\u826f\u304f\u3066\u901f\u653b\u3067\u6b32\u3057\u304f\u306a\u308a\u307e\u3057\u305f\u3002\u30de\u30af\u30ed\u3082\u64ae\u308c\u3001\u30ba\u30fc\u30e0\u3082\u3067\u304d\u308b\u306e\u3067\u6563\u6b69\u306a\u3069\u5916\u51fa\u6642\u306b\u4e3b\u306b\u4f7f\u7528\u3059\u308b\u30ab\u30e1\u30e9\u3068\u3057\u3066\u306f\u3068\u3066\u3082\u826f\u3044\u3093\u3058\u3083\u306a\u3044\u3067\u3057\u3087\u3046\u304b\u3002\u305f\u3060\u3001\u6628\u65e5\u3082\u5c11\u3057\u8a00\u3044\u307e\u3057\u305f\u304c\u30d1\u30bd\u30b3\u30f3\u3092\u6ce8\u6587\u3057\u3066\u3044\u308b\u306e\u3067\u5c11\u3057\u6211\u6162\u3057\u3066\u304b\u3089\u8cb7\u3044\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3042\u3068\u3001\u30ab\u30e1\u30e9\u30b0\u30c3\u30ba\u3067\u4e00\u3064\u6c17\u306b\u306a\u3063\u3066\u3044\u308b\u306e\u304c\u3042\u308a\u3001\u73fe\u5728BlackRapid\u306e<a href=\"https:\/\/www.blackrapid.com\/product\/camera-strap\/rs-7\/\">RS-7<\/a>\u3068\u3044\u3046\u30b9\u30c8\u30e9\u30c3\u30d7\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u30ab\u30e1\u30e9\u306e\u4e09\u811a\u7a74\u306b\u88c5\u7740\u3057\u3066\u3044\u308b\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u7559\u3081\u5177<a href=\"https:\/\/blackrapid.com\/product\/hardware\/fastenr\/\">FastenR-2<\/a>\u3088\u308a\u3082\u9811\u4e08\u306a<a href=\"https:\/\/blackrapid.com\/product\/hardware\/fastenr3\/\">FastenR-3<\/a>\u3068\u3044\u3046\u3082\u306e\u3067\u3059\u3002\u307e\u3060\u3001\u65e5\u672c\u8a9e\u30b5\u30a4\u30c8\u306e\u65b9\u306b\u306f\u63b2\u8f09\u3055\u308c\u3066\u3044\u306a\u3044\u307f\u305f\u3044\u3067\u3059\u3002\u3068\u3044\u3046\u306e\u3082FastenR-2\u306f\u8f2a\u3063\u304b\u306e\u90e8\u5206\u3068\u30cd\u30b8\u90e8\u5206\u304c\u5225\u3005\u306e\u30d1\u30fc\u30c4\u3068\u306a\u3063\u3066\u3044\u308b\u306e\u306b\u5bfe\u3057\u3001FastenR-3\u306f1\u3064\u306e\u30d1\u30fc\u30c4\u306b\u306a\u3063\u3066\u3044\u308b\u306e\u3067\u7d50\u5408\u90e8\u306a\u3069\u304c\u3042\u308a\u307e\u305b\u3093\u3002\u91cd\u3044\u30ab\u30e1\u30e9\u3001\u30ec\u30f3\u30ba\u3092\u88c5\u7740\u3059\u308b\u4eba\u306b\u5411\u3044\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>BlackRapid\u306e\u30b9\u30c8\u30e9\u30c3\u30d7\u306f\u6563\u6b69\u3057\u306a\u304c\u3089\u30b5\u30c3\u3068\u30ab\u30e1\u30e9\u3092\u69cb\u3048\u3066\u64ae\u5f71\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u3001\u975e\u5e38\u306b\u6c17\u306b\u5165\u3063\u3066\u3044\u308b\u306e\u3067\u3053\u306e\u30d1\u30fc\u30c4\u3092\u8cb7\u304a\u3046\u304b\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u3064\u3044\u6700\u8fd1\u30ea\u30ea\u30fc\u30b9\u3055\u308c\u305f\u5973\u6027\u5411\u3051\u306b\u30c7\u30b6\u30a4\u30f3\u3055\u308c\u305f<a href=\"https:\/\/blackrapid.com\/product\/camera-strap\/rs-w1\/\">RS WS-1<\/a>\u3068\u3044\u3046\u30b9\u30c8\u30e9\u30c3\u30d7\u3082\u3042\u308a\u307e\u3059\u3002\u81ea\u5206\u306f\u3088\u304f\u308f\u304b\u308a\u307e\u305b\u3093\u304c\u3001RS-7\u306a\u3069\u3067\u306f\u30b9\u30c8\u30e9\u30c3\u30d7\u304c\u80f8\u306b\u5f53\u305f\u3063\u3066\u3044\u305f\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u305d\u308c\u3092\u30b9\u30c8\u30e9\u30c3\u30d7\u3092S\u5b57\u306b\u30ab\u30fc\u30d6\u3055\u305b\u308b\u3053\u3068\u306b\u3088\u3063\u3066\u3001\u80f8\u306b\u5f53\u305f\u3089\u305a\u306b\u30d5\u30a3\u30c3\u30c8\u3059\u308b\u3088\u3046\u306b\u3057\u3066\u3044\u307e\u3059\u3002\u3042\u307e\u308a\u53ef\u611b\u3052\u306e\u3042\u308b\u30c7\u30b6\u30a4\u30f3\u3067\u306f\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u5b9f\u7528\u6027\u306f\u629c\u7fa4\u3067\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4eca\u65e5\u306e\u4ed5\u4e8b\u5e30\u308a\u306b\u30e8\u30c9\u30d0\u30b7\u306b\u5bc4\u3063\u3066\u6628\u65e5\u8a00\u3063\u3066\u3044\u305f\u30bf\u30e0\u30ed\u30f3\u306eModel A20\u3068\u3044\u3046\u30ec\u30f3\u30ba\u3092\u898b\u3066\u304d\u305f\u3093\u3067\u3059\u304c\u3001\u4e88\u60f3\u4ee5\u4e0a\u306b\u826f\u304f\u3066\u901f\u653b\u3067\u6b32\u3057\u304f\u306a\u308a\u307e\u3057\u305f\u3002\u30de\u30af\u30ed\u3082\u64ae\u308c\u3001\u30ba\u30fc\u30e0\u3082\u3067\u304d\u308b\u306e\u3067\u6563\u6b69\u306a\u3069\u5916\u51fa\u6642\u306b\u4e3b\u306b\u4f7f &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/2993\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[521],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2993"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=2993"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2993\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=2993"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=2993"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=2993"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}