{"id":5818,"date":"2011-06-25T16:48:23","date_gmt":"2011-06-25T07:48:23","guid":{"rendered":"http:\/\/fukata.org\/?p=5818"},"modified":"2017-08-11T22:58:49","modified_gmt":"2017-08-11T22:58:49","slug":"caution-oauth-flickr-api-from-jquery","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/5818\/","title":{"rendered":"jQuery\u304b\u3089FlickrAPI\u3078OAuth\u30a2\u30af\u30bb\u30b9\u3059\u308b\u969b\u306e\u6ce8\u610f"},"content":{"rendered":"<p>\u4ee5\u524d\u3001wp-flickr-press\u3067js\u304b\u3089flickr\u3078\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306b\u3001jquery-flickr-client\u3068\u3044\u3046\u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u4f9d\u5b58\u3057\u3066\u3044\u308b\u3053\u3068\u306f\u66f8\u3044\u305f\u306e\u3067\u3059\u304c\u3001jquery\u304b\u3089flickr api\u306bOAuth\u30a2\u30af\u30bb\u30b9\u3059\u308b\u969b\u306b\u5c11\u3057\u6ce8\u610f\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u306e\u3067\u3001\u66f8\u3044\u3066\u304a\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u4e3b\u306bapi_sig\u30d1\u30e9\u30e1\u30fc\u30bf\u306e\u751f\u6210\u306b\u95a2\u3059\u308b\u6ce8\u610f\u70b9\u3067\u3059\u3002<\/p>\n<p>api_sig\u3068\u3044\u3046\u306e\u306f\u3001Flickr\u30a2\u30d7\u30ea\u3092\u767b\u9332\u3057\u305f\u969b\u306b\u30a2\u30d7\u30ea\u6bce\u306b\u63d0\u793a\u3055\u308c\u308bAPI Secret\u3068\u9001\u4fe1\u3059\u308b\u30d1\u30e9\u30e1\u30fc\u30bf\u3092md5\u3067\u6697\u53f7\u5316\u3057\u305f\u6587\u5b57\u5217\u306e\u3053\u3068\u3067\u3059\u3002\u30b3\u30ec\u304c\u6b63\u3057\u304f\u306a\u3044\u3068\u8a8d\u8a3c\u304c\u5fc5\u8981\u306aAPI\u306f\u547c\u3073\u51fa\u3059\u3053\u3068\u304c\u51fa\u6765\u307e\u305b\u3093\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#jQueryjsonp\"><span class=\"toc_number toc_depth_1\">1<\/span> jQuery\u3067jsonp\u30a2\u30af\u30bb\u30b9<\/a><\/li><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">2<\/span> \u4f55\u304c\u554f\u984c\u304b\uff1f<\/a><ul><li><a href=\"#callback\"><span class=\"toc_number toc_depth_2\">2.1<\/span> callback\u95a2\u6570\u540d\u306e\u52d5\u7684\u751f\u6210<\/a><\/li><li><a href=\"#cache\"><span class=\"toc_number toc_depth_2\">2.2<\/span> cache\u7121\u52b9\u5316<\/a><\/li><\/ul><\/li><\/ul><\/div>\n<h2><span id=\"jQueryjsonp\">jQuery\u3067jsonp\u30a2\u30af\u30bb\u30b9<\/span><\/h2>\n<p>\u4eca\u56de\u306fjQuery\u304b\u3089flickr api\u3092\u547c\u3073\u51fa\u3057\u3001\u753b\u9762\u3078\u8868\u793a\u3059\u308b\u306e\u3067\u3001jsonp\u3067\u547c\u3073\u51fa\u3059\u3053\u3068\u306b\u306a\u308a\u307e\u3059\u3002\u307e\u305f\u3001jquery\u304b\u3089jsonp\u3092\u547c\u3073\u51fa\u3059\u969b\u306b$.ajax\u30e1\u30bd\u30c3\u30c9\u3092\u4f7f\u3044\u307e\u3059\u3002\u7c21\u5358\u306b\u66f8\u304f\u3068\u4ee5\u4e0b\u306e\u3088\u3046\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<pre lang=\"JavaScript\">\r\n$.ajax({\r\n  url: [API\u306eURL],\r\n  data: [\u9001\u4fe1\u30d1\u30e9\u30e1\u30fc\u30bf],\r\n  dataType: 'jsonp',\r\n  jsonp: 'jsonpcallback' \/\/ flickr api\u306ecallback\u95a2\u6570\u306e\u30ad\u30fc\u540d\r\n})\r\n<\/pre>\n<p>\u3082\u3046\u5c11\u3057api_sig\u306b\u3064\u3044\u3066\u8aac\u660e\u3057\u3066\u304a\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>api_sig\u3068\u306f\u3001API Secret\u306b\u9001\u4fe1\u30d1\u30e9\u30e1\u30fc\u30bf\u306e\u30ad\u30fc\u3092\u6607\u9806\u306b\u30bd\u30fc\u30c8\u3057\u3001\u30ad\u30fc\u3068\u5024\u3092\u6587\u5b57\u5217\u9023\u7d50\u3057\u305f\u3092\u3055\u3089\u306b\u9023\u7d50\u3057\u305f\u5024\u3092MD5\u3067\u6697\u53f7\u5316\u3057\u305f\u5024\u306b\u306a\u308a\u307e\u3059\u3002\u7c21\u5358\u306b\u66f8\u304f\u3068\u3053\u3093\u306a\u611f\u3058\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<pre>\r\nMD5( [API Secret] + [\u30ad\u30fc\u3068\u5024\u3092\u6587\u5b57\u5217\u9023\u7d50\u3057\u305f\u5024] )\r\n<\/pre>\n<p>\u4e0a\u8a18\u306e\u65b9\u6cd5\u3067\u751f\u6210\u3057\u305f\u5024\u3092\u9001\u4fe1\u30d1\u30e9\u30e1\u30fc\u30bf\u306e\u672b\u5c3e\u306b\u4ed8\u4e0e\u3057\u307e\u3059\u3002<\/p>\n<h2><span id=\"i\">\u4f55\u304c\u554f\u984c\u304b\uff1f<\/span><\/h2>\n<p>\u30b3\u30b3\u307e\u3067\u66f8\u3044\u3066\u3001\u4f55\u304c\u554f\u984c\u304b\u5206\u304b\u3063\u305f\u65b9\u306fjQuery\u3092\u666e\u6bb5\u304b\u3089\u4f7f\u3063\u3066\u3044\u308b\u65b9\u3060\u3068\u601d\u3044\u307e\u3059\u3002\u5177\u4f53\u7684\u306b\u306f\u4ee5\u4e0b\u306e\u554f\u984c\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<ul>\n<li>callback\u95a2\u6570\u540d\u306e\u52d5\u7684\u751f\u6210<\/li>\n<li>cache\u7121\u52b9\u5316<\/li>\n<\/ul>\n<p>\u3053\u308c\u3089\u306f\u5168\u3066\u3001jQuery\u304c\u30ea\u30af\u30a8\u30b9\u30c8\u9001\u4fe1\u6642\u306b\u52d5\u7684\u306b\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u4ed8\u4e0e\u3059\u308b\u5024\u3067\u3001api_sig\u3092\u751f\u6210\u3057\u305f\u6642\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u3068\u5b9f\u969b\u306b\u9001\u4fe1\u3057\u305f\u969b\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u304c\u7570\u306a\u3063\u3066\u3057\u307e\u3044\u3001flickr\u5074\u3067api_sig\u306e\u6b63\u5f53\u6027\u3092\u691c\u8a3c\u3057\u305f\u6642\u306b\u7121\u52b9\u3068\u5224\u65ad\u3055\u308c\u3066\u3057\u307e\u3044\u307e\u3059\u3002<\/p>\n<p>\u4ee5\u4e0b\u3001\u305d\u308c\u305e\u308c\u306e\u554f\u984c\u306b\u5bfe\u3059\u308b\u89e3\u6c7a\u6848\u3092\u66f8\u3044\u3066\u304a\u304d\u307e\u3059\u3002<\/p>\n<h3><span id=\"callback\">callback\u95a2\u6570\u540d\u306e\u52d5\u7684\u751f\u6210<\/span><\/h3>\n<p>$.ajax\u306e<a href=\"https:\/\/api.jquery.com\/jQuery.ajax\/\">\u30aa\u30d7\u30b7\u30e7\u30f3<\/a>\u3068\u3057\u3066\u300cjsonpCallback\u300d\u3068\u3044\u3046\u306e\u304c\u3042\u308a\u3001callback\u95a2\u6570\u3092\u65e2\u306b\u5b9a\u7fa9\u3055\u308c\u3066\u3044\u308b\u95a2\u6570\u3067\u5b9f\u884c\u3057\u305f\u3044\u5834\u5408\u306b\u95a2\u6570\u540d\u3092\u6307\u5b9a\u3059\u308b\u4e8b\u304c\u51fa\u6765\u307e\u3059\u3002\u30b3\u30ec\u3092\u5229\u7528\u3057\u307e\u3059\u3002<\/p>\n<p>\u305f\u3060\u3057\u3001jquery\u5185\u90e8\u306e\u51e6\u7406\u3092\u898b\u3066\u307f\u308b\u3068\u3001\u9001\u4fe1\u30d1\u30e9\u30e1\u30fc\u30bf\u306bjsonpcallback=[\u95a2\u6570\u540d]\u3068\u6307\u5b9a\u3055\u308c\u3066\u3044\u308b\u5834\u5408\u306b\u3082\u3055\u3089\u306b\u4ed8\u4e0e\u3057\u3088\u3046\u3068\u3057\u307e\u3059\u3002\u30b3\u30ec\u3092\u907f\u3051\u308b\u70ba\u306b$.ajax\u30e1\u30bd\u30c3\u30c9\u306b\u6307\u5b9a\u3059\u308b\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u306f\u4e0b\u8a18\u306e\u3088\u3046\u306a\u5f62\u5f0f\u3067\u6307\u5b9a\u3057\u307e\u3059\u3002<\/p>\n<pre lang=\"JavaScript\">\r\njsonpcallback=?\r\n<\/pre>\n<p>\u30af\u30a8\u30b9\u30c1\u30e7\u30f3\u30de\u30fc\u30af\u3092\u6307\u5b9a\u3059\u308b\u3068\u3001jquery\u304c\u30ea\u30af\u30a8\u30b9\u30c8\u9001\u4fe1\u6642\u306b\u30af\u30a8\u30b9\u30c1\u30e7\u30f3\u30de\u30fc\u30af\u3092jsonpCallback\u306e\u5024\u3067\u7f6e\u63db\u3057\u3066\u304f\u308c\u307e\u3059\u3002<\/p>\n<h3><span id=\"cache\">cache\u7121\u52b9\u5316<\/span><\/h3>\n<p>dataType\u306bscript\u3082\u3057\u304f\u306fjsonp\u3092\u6307\u5b9a\u3057\u305f\u5834\u5408\u306b\u306f\u3001cache\u306ffalse\u306b\u306a\u3063\u3066\u3057\u307e\u3046\u306e\u3067\u3001jquery\u304c\u30ea\u30af\u30a8\u30b9\u30c8\u9001\u4fe1\u6642\u306b\u30ea\u30af\u30a8\u30b9\u30c8\u6bce\u306bURL\u304c\u7570\u306a\u308b\u3088\u3046\u306b_=xxxxx\u306e\u3088\u3046\u306a\u30cf\u30c3\u30b7\u30e5\u30b3\u30fc\u30c9\u3092\u30d1\u30e9\u30e1\u30fc\u30bf\u306b\u4ed8\u4e0e\u3057\u307e\u3059\u3002<\/p>\n<p>\u30b3\u30ec\u3092\u9632\u3050\u5834\u5408\u306b\u306f\u3001$.ajax\u30e1\u30bd\u30c3\u30c9\u306e\u30aa\u30d7\u30b7\u30e7\u30f3\u306bcache:true\u3092\u6307\u5b9a\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u3053\u308c\u3089\u306e\u554f\u984c\u306f\u89e3\u6c7a\u3067\u304d\u307e\u3059\u3002<\/p>\n<p>cache\u3092\u6709\u52b9\u5316\u3057\u3066\u3044\u308b\u305f\u3081\u3001\u6bce\u56de\u6700\u65b0\u306e\u5024\u304c\u6b32\u3057\u3044\u5834\u5408\u306b\u306f\u4e0d\u5177\u5408\u304c\u51fa\u3066\u3057\u307e\u3046\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u306a\u3093\u3068\u304b\u3001\u6a19\u6e96\u306e\u65b9\u6cd5\u3067cache\u7121\u52b9\u5316\u7528\u306e\u30cf\u30c3\u30b7\u30e5\u30b3\u30fc\u30c9\u3092\u547c\u3073\u51fa\u3057\u5074\u304b\u3089\u6307\u5b9a\u3059\u308b\u3053\u3068\u304c\u51fa\u6765\u306a\u3044\u304b\u3001jquery\u306e\u30bd\u30fc\u30b9\u3092\u8ffd\u3063\u3066\u307f\u305f\u3093\u3067\u3059\u304c\u3001\u63d0\u4f9b\u3055\u308c\u3066\u3044\u307e\u305b\u3093\u3067\u3057\u305f\u3002hoge=aa&#038;_=&#038;foo=bb\u306e\u3088\u3046\u306b\u30a2\u30f3\u30c0\u30fc\u30b9\u30b3\u30a2\u3092\u30ad\u30fc\u306b\u7a7a\u6587\u5b57\u3092\u5024\u306b\u6307\u5b9a\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u3001\u305d\u3053\u304c\u7f6e\u63db\u3055\u308c\u308b\u3088\u3046\u3067\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001jQuery.now()\u3092\u30aa\u30fc\u30d0\u30fc\u30e9\u30a4\u30c9\u3059\u308b\u3053\u3068\u306b\u3088\u308a\u4e00\u5fdc\u53ef\u80fd\u3068\u3044\u3048\u3070\u3001\u53ef\u80fd\u307f\u305f\u3044\u3067\u3059\u304c\u3001\u78ba\u5b9f\u6027\u306f\u547c\u3073\u51fa\u3057\u5074\u306e\u72b6\u6cc1\u306b\u4f9d\u5b58\u3059\u308b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3068\u307e\u3041\u3001\u30b3\u30b3\u307e\u3067\u8abf\u3079\u305f\u308a\u3057\u305f\u306e\u3067\u3059\u304c\u3001\u3088\u304f\u3088\u304f\u8003\u3048\u308b\u3068cache:true\u3092\u6307\u5b9a\u3057\u305f\u4e0a\u3067\u3001flickr api\u3068\u3057\u3066\u610f\u5473\u306e\u306a\u3044\u30d1\u30e9\u30e1\u30fc\u30bf\uff08\u30a2\u30f3\u30c0\u30fc\u30b9\u30b3\u30a2\u7b49\uff09\u306b\u4e71\u6570\u3092\u6307\u5b9a\u3059\u308b\u3088\u3046\u306b\u3059\u308c\u3070\u3001cache:false\u3092\u6307\u5b9a\u3057\u305f\u6642\u3068\u540c\u3058\u3088\u3046\u306a\u52b9\u679c\u306f\u51fa\u305b\u308b\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u3053\u306e\u65b9\u6cd5\u306f\u3001\u73fe\u5728\u306f\u5927\u4e08\u592b\u306e\u3088\u3046\u3067\u3059\u304c\u3001flickr\u5074\u304capi\u3068\u3057\u3066\u610f\u5473\u306e\u306a\u3044\u30d1\u30e9\u30e1\u30fc\u30bf\u3092\u8a31\u5bb9\u3057\u3066\u3044\u308b\u3053\u3068\u304c\u524d\u63d0\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u524d\u3001wp-flickr-press\u3067js\u304b\u3089flickr\u3078\u30a2\u30af\u30bb\u30b9\u3059\u308b\u305f\u3081\u306b\u3001jquery-flickr-client\u3068\u3044\u3046\u30e9\u30a4\u30d6\u30e9\u30ea\u306b\u4f9d\u5b58\u3057\u3066\u3044\u308b\u3053\u3068\u306f\u66f8\u3044\u305f\u306e\u3067\u3059\u304c\u3001jquery\u304b\u3089flickr &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/5818\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[211,436,878],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/5818"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=5818"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/5818\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=5818"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=5818"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=5818"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}