{"id":397,"date":"2014-04-26T18:44:54","date_gmt":"2014-04-26T09:44:54","guid":{"rendered":"http:\/\/camera.fukata.org\/?p=397"},"modified":"2017-08-11T23:19:48","modified_gmt":"2017-08-11T23:19:48","slug":"e-m1%e8%b3%bc%e5%85%a5","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/397\/","title":{"rendered":"E-M1\u8cfc\u5165"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/14016820695\" target=\"_blank\" title=\"I0030010\"><img src=\"https:\/\/farm8.staticflickr.com\/7410\/14016820695_4c94699cc8_z.jpg\" alt=\"I0030010\" class=\"aligncenter\" \/><\/a><\/p>\n<p>Canon\u306e5DM3\u3092\u8cb7\u304a\u3046\u304b\u305a\u3063\u3068\u8ff7\u3063\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u3001\u5148\u65e5@<a href=\"https:\/\/twitter.com\/hiroshix\" target=\"_blank\">hiroshix<\/a>\u3055\u3093\u306bE-M1\u3092\u898b\u305b\u3066\u3082\u3089\u3063\u3066\u4e00\u76ee\u60da\u308c\u3057\u305f\u306e\u3067\u8cfc\u5165\u3057\u3061\u3083\u3044\u307e\u3057\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u6c7a\u3081\u3066\u3068\u306a\u3063\u305f\u306e\u306f\u6301\u3061\u904b\u3073\u3084\u3059\u3055\u3068\u64ae\u308a\u3084\u3059\u3055\u3001\u4fa1\u683c\u3002<\/p>\n<p>\u30ec\u30f3\u30ba\u30ad\u30c3\u30c8\u306e12-40mm F2.8 PRO\u3068\u672c\u4f53\u5408\u308f\u305b\u3066\u30821kg\u3057\u306a\u3044\u7a0b\u5ea6\u306a\u306e\u3067\u666e\u6bb5\u30d0\u30c3\u30b0\u306e\u4e2d\u306b\u3082\u5165\u308c\u3066\u304a\u304f\u4e8b\u304c\u53ef\u80fd\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u73fe\u5728\u306f\u666e\u6bb5\u306f25mm F1.8\u3092\u88c5\u7740\u3057\u3066\u6301\u3061\u904b\u3093\u3067\u3044\u307e\u3059\u3002\u6599\u7406\u3068\u304b\u64ae\u5f71\u3059\u308b\u3053\u3068\u304c\u591a\u3044\u306e\u3067\u666e\u6bb5\u306f25mm\u3002<\/p>\n<p>\u6db2\u6676\u3092\u30bf\u30c3\u30c1\u3059\u308b\u3053\u3068\u3067\u305d\u3053\u306b\u30d5\u30a9\u30fc\u30ab\u30b9\u304c\u5f53\u305f\u3063\u3066\u30b7\u30e3\u30c3\u30bf\u30fc\u3092\u5207\u308b\u4e8b\u304c\u51fa\u6765\u307e\u3059\u3002\u4e00\u773c\u30ec\u30d5\u3060\u3068\u307e\u305a\u30d5\u30a9\u30fc\u30ab\u30b9\u3092\u624b\u52d5\u3067\u4efb\u610f\u306e\u3068\u3053\u308d\u306b\u79fb\u52d5\u3055\u305b\u3066\u304b\u3089\u30b7\u30e3\u30c3\u30bf\u30fc\u3092\u5207\u308b\u3068\u3044\u3046\u52d5\u4f5c\u304c\u30ef\u30f3\u30bf\u30c3\u30c1\u306b\u306a\u308b\u306e\u3067\u30ab\u30e1\u30e9\u53d6\u308a\u51fa\u3057\u3066\u30b5\u30af\u30c3\u3068\u69cb\u56f3\u6c7a\u3081\u3066\u30d5\u30a9\u30fc\u30ab\u30b9\u5f53\u3066\u3066\u64ae\u5f71\u3002\u3068\u3044\u3046\u3053\u3068\u304c\u53ef\u80fd\u306b\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u624b\u30d6\u30ec\u88dc\u6b63\u306b\u3064\u3044\u3066\u3082\u672c\u4f53\u5074\u306b5\u8ef8\u624b\u30d6\u30ec\u88dc\u6b63\u304c\u4ed8\u3044\u3066\u304a\u308a\u98f2\u307f\u5c4b\u8857\u3092\u6b69\u304d\u306a\u304c\u3089\u6b62\u307e\u3089\u305a\u306b\u30b5\u30af\u30c3\u3068\u64ae\u5f71\u3057\u3066\u3082\u30d6\u30ec\u3066\u306a\u304b\u3063\u305f\u308a\u3068\u898b\u4e8b\u306a\u3082\u306e\u306b\u306a\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u4fa1\u683c\u3002\u3053\u308c\u306f\u3082\u3046\u8a00\u3046\u307e\u3067\u3082\u3042\u308a\u307e\u305b\u3093\u300212-40mm F2.8 PRO\u3068\u672c\u4f53\u306718\u4e07\u7a0b\u5ea6\u3067\u3059\u300225mm F1.8\u30823\u4e07\u7a0b\u5ea6\u3068\u30d5\u30eb\u30b5\u30a4\u30ba\u306b\u6bd4\u3079\u308b\u3068\u5168\u7136\u9055\u3063\u3066\u304f\u308b\u306e\u3067\u305d\u306e\u4fa1\u683c\u5dee\u3067\u8272\u3093\u306a\u7a2e\u985e\u306e\u30ec\u30f3\u30ba\u3092\u8cb7\u3046\u3053\u3068\u304c\u3067\u304d\u308b\u306e\u3067\u30ec\u30f3\u30ba\u306e\u30d0\u30ea\u30a8\u30fc\u30b7\u30e7\u30f3\u304c\u697d\u3057\u3081\u307e\u3059\u3002<\/p>\n<p>\u3053\u308c\u307e\u3067E-M1\u306e\u826f\u3044\u3068\u3053\u308d\u3060\u3051\u3092\u66f8\u304d\u307e\u3057\u305f\u304c\u3082\u3061\u308d\u3093\u30d5\u30eb\u30b5\u30a4\u30ba\u306b\u6bd4\u3079\u308b\u3068\u30dc\u30b1\u5473\u3001\u9ad8\u611f\u5ea6\u3001\u753b\u7d20\u6570\u306a\u3069\u3067\u6bd4\u3079\u308b\u3068\u52a3\u308a\u307e\u3059\u3002\u305f\u3060\u3001\u50d5\u81ea\u8eab\u306f\u30d7\u30ed\u3067\u306f\u306a\u3044\u306e\u3067\u5199\u771f\u64ae\u5f71\u306b\u304b\u3051\u3089\u308c\u308b\u6642\u9593\u304c\u9650\u3089\u308c\u3066\u3044\u308b\u305f\u3081\u3001\u624b\u3076\u308c\u88dc\u6b63\u3084\u30ec\u30f3\u30ba\u306e\u30d0\u30ea\u30a8\u30fc\u30b7\u30e7\u30f3\u3092\u5897\u3084\u3057\u6613\u304f\u3057\u3001\u3088\u308a\u591a\u304f\u306e\u64ae\u5f71\u30c1\u30e3\u30f3\u30b9\u306b\u5bfe\u5fdc\u3067\u304d\u308b\u78ba\u7387\u3092\u4e0a\u3052\u308b\u65b9\u304c\u91cd\u8981\u304b\u306a\u3068\u601d\u3044E-M1\u306b\u3057\u307e\u3057\u305f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>Canon\u306e5DM3\u3092\u8cb7\u304a\u3046\u304b\u305a\u3063\u3068\u8ff7\u3063\u3066\u3044\u305f\u3093\u3067\u3059\u304c\u3001\u5148\u65e5@hiroshix\u3055\u3093\u306bE-M1\u3092\u898b\u305b\u3066\u3082\u3089\u3063\u3066\u4e00\u76ee\u60da\u308c\u3057\u305f\u306e\u3067\u8cfc\u5165\u3057\u3061\u3083\u3044\u307e\u3057\u305f\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/397\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"closed","sticky":false,"template":"","format":"standard","meta":[],"categories":[1137],"tags":[1236,1237,1983],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/397"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=397"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/397\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=397"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=397"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=397"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}