{"id":9629,"date":"2018-12-31T07:00:03","date_gmt":"2018-12-31T07:00:03","guid":{"rendered":"https:\/\/blog.fukata.org\/?p=9629"},"modified":"2018-12-31T07:00:03","modified_gmt":"2018-12-31T07:00:03","slug":"new-xps-139370%e3%82%92%e5%8d%8a%e5%b9%b4%e4%bb%a5%e4%b8%8a%e4%bd%bf%e3%81%a3%e3%81%a6%e3%81%bf%e3%81%9f%e6%84%9f%e6%83%b3","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/9629\/","title":{"rendered":"New XPS 13(9370)\u3092\u534a\u5e74\u4ee5\u4e0a\u4f7f\u3063\u3066\u307f\u305f\u611f\u60f3"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/41018399390\" target=\"_blank\" title=\"IMG_20180616_132942\"><img loading=\"lazy\" src=\"https:\/\/farm2.staticflickr.com\/1824\/41018399390_d3b72f85d4_c.jpg\" alt=\"IMG_20180616_132942\" class=\"aligncenter\" width=\"800\" height=\"600\"\/><\/a><\/p>\n<p>New XPS 13(9370)\u3092\u958b\u767a\u30de\u30b7\u30f3\u3068\u3057\u3066\u4f7f\u3044\u59cb\u3081\u3066\u534a\u5e74\u307b\u3069\u7d4c\u3064\u306e\u3067\u30ec\u30d3\u30e5\u30fc(\u30e1\u30e2)\u3092\u6b8b\u3057\u3066\u304a\u304f\u3002<\/p>\n<p><!--more--><\/p>\n<p><a href=\"https:\/\/blog.fukata.org\/archives\/9574\">\u958b\u767a\u30de\u30b7\u30f3\u3092New XPS 13(9370)\u306b\u3057\u305f | blog.fukata.org<\/a><\/p>\n<p>\u958b\u767a\u30de\u30b7\u30f3\u3092XPS13\u306b\u5909\u66f4\u3057\u305f\u6642\u306e\u8a18\u4e8b\u306f2018-06-16\u306b\u4e0a\u8a18\u3068\u3057\u3066\u66f8\u3044\u305f\u3002<\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u4e3b\u306a\u7528\u9014<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u5916\u89b3\u30fb\u672c\u4f53<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u30c7\u30a3\u30b9\u30d7\u30ec\u30a4<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u30d0\u30c3\u30c6\u30ea\u30fc<\/a><\/li><li><a href=\"#i-5\"><span class=\"toc_number toc_depth_1\">5<\/span> \u30ad\u30fc\u30dc\u30fc\u30c9<\/a><\/li><li><a href=\"#i-6\"><span class=\"toc_number toc_depth_1\">6<\/span> \u30bf\u30c3\u30c1\u30d1\u30c3\u30c9<\/a><\/li><li><a href=\"#USB_Type-C\"><span class=\"toc_number toc_depth_1\">7<\/span> USB Type-C\u30dd\u30fc\u30c8<\/a><\/li><li><a href=\"#i-7\"><span class=\"toc_number toc_depth_1\">8<\/span> \u52d5\u753b\u7de8\u96c6<\/a><\/li><li><a href=\"#i-8\"><span class=\"toc_number toc_depth_1\">9<\/span> \u5199\u771f\u73fe\u50cf<\/a><\/li><li><a href=\"#i-9\"><span class=\"toc_number toc_depth_1\">10<\/span> \u30b2\u30fc\u30e0<\/a><\/li><li><a href=\"#i-10\"><span class=\"toc_number toc_depth_1\">11<\/span> \u4fa1\u683c<\/a><\/li><li><a href=\"#macOSUbuntuWindows\"><span class=\"toc_number toc_depth_1\">12<\/span> macOS\u304b\u3089Ubuntu(+Windows)\u306b\u4e57\u308a\u63db\u3048\u3066\u307f\u3066<\/a><\/li><li><a href=\"#i-11\"><span class=\"toc_number toc_depth_1\">13<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u4e3b\u306a\u7528\u9014<\/span><\/h2>\n<p>\u958b\u767a\u7528\u3068\u306eUbuntu\u3001\u52d5\u753b\u3001\u5199\u771f\u7de8\u96c6\u306eWindows\u306e\u30c7\u30e5\u30a2\u30eb\u30d6\u30fc\u30c8\u4f53\u5236\u3068\u306a\u3063\u3066\u3044\u308b\u3002<\/p>\n<ul>\n<li>Ubuntu 18.10\n<ul>\n<li>Vim<\/li>\n<li>Chrome<\/li>\n<li>Docker <\/li>\n<\/ul>\n<\/li>\n<li>Windows 10\n<ul>\n<li>Lightroom<\/li>\n<li>Photoshop<\/li>\n<li>Filmora<\/li>\n<\/ul>\n<\/li>\n<\/ul>\n<h2><span id=\"i-2\">\u5916\u89b3\u30fb\u672c\u4f53<\/span><\/h2>\n<p>\u500b\u4eba\u7684\u306b\u306f\u30ed\u30fc\u30ba\u30b4\u30fc\u30eb\u30c9\u306e\u65b9\u304c\u6b32\u3057\u304b\u3063\u305f\u304c\u3001\u4e0a\u4f4d\u30b9\u30da\u30c3\u30af\u306e\u3082\u306e\u3067\u306f\u9078\u629e\u4e0d\u53ef\u3060\u3063\u305f\u306e\u3067\u4ed5\u65b9\u306a\u304f\u30b7\u30eb\u30d0\u30fc\u3092\u4f7f\u3063\u3066\u3044\u308b\u3002<\/p>\n<p>\u30c7\u30b6\u30a4\u30f3\u306f\u30b7\u30f3\u30d7\u30eb\u3067\u6c17\u306b\u5165\u3063\u3066\u3044\u308b\u3002<\/p>\n<p>\u3068\u3066\u3082\u8efd\u3044(1.21kg)\u306a\u306e\u3067\u30ea\u30e5\u30c3\u30af\u306b\u5165\u308c\u3066\u3082\u91cd\u3055\u3092\u3042\u307e\u308a\u611f\u3058\u306a\u3044\u304f\u3089\u3044\u3002<\/p>\n<h2><span id=\"i-3\">\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4<\/span><\/h2>\n<p>\u5c0f\u3055\u306a\u30dc\u30c7\u30a3\u306a\u304c\u308913\u30a4\u30f3\u30c1\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u304c\u4ed8\u3044\u3066\u3044\u308b\u306e\u3067\u5341\u5206\u5927\u304d\u304f\u611f\u3058\u308b\u3002\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u81ea\u4f53\u3082\u7dba\u9e97\u3002<\/p>\n<p>\u4eca\u56de\u306e\u304c\u4eba\u751f\u521d\u306e\u30bf\u30c3\u30c1\u30d1\u30cd\u30eb\u5bfe\u5fdc\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3092\u642d\u8f09\u3057\u305f\u30e2\u30c7\u30eb\u3060\u3063\u305f\u306e\u3060\u304c\u30b3\u30ec\u304c\u610f\u5916\u3068\u5f79\u7acb\u3064\u3002\u4e3b\u306b\u5bdd\u306a\u304c\u3089YouTube\u3092\u89b3\u308b\u6642\u306b\u3002<\/p>\n<h2><span id=\"i-4\">\u30d0\u30c3\u30c6\u30ea\u30fc<\/span><\/h2>\n<p>YouTube\u3092\u5e38\u306b\u518d\u751f\u3057\u306a\u304c\u3089\u3067\u30825\u6642\u9593\u4ee5\u4e0a\u3001YouTube\u3092\u89b3\u306a\u304c\u3089\u3067\u306f\u306a\u3051\u308c\u30709\u6642\u9593\u307b\u3069\u4f7f\u3048\u308b\u3002<\/p>\n<p>\u305d\u306e\u305f\u3081\u3001\u30ab\u30d5\u30a7\u306b\u884c\u304f\u969b\u306b\u5145\u96fb\u30a2\u30c0\u30d7\u30bf\u30fc\u3092\u6301\u3063\u3066\u3044\u304b\u306a\u304f\u3066\u3082\u56f0\u3089\u306a\u304f\u306a\u3063\u305f\u306e\u306f\u975e\u5e38\u306b\u5927\u304d\u3044\u3002<\/p>\n<h2><span id=\"i-5\">\u30ad\u30fc\u30dc\u30fc\u30c9<\/span><\/h2>\n<p>\u3061\u3087\u3063\u3068\u6253\u9375\u611f\u304c\u91cd\u3044\u6c17\u3082\u3059\u308b\u3002<\/p>\n<p>\u3053\u306e\u5f53\u305f\u308a\u306f\u597d\u307f\u306e\u554f\u984c\u304c\u5927\u304d\u304f\u3001\u3069\u3046\u3057\u3066\u3082\u6c17\u306b\u306a\u308b\u306a\u3089\u304a\u6c17\u306b\u5165\u308a\u306e\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u63a5\u7d9a\u3057\u3066\u4f7f\u3048\u3070\u826f\u3044\u3002<\/p>\n<p>\u9577\u6642\u9593\u4f7f\u7528\u3057\u3066\u3044\u308b\u3068\u3069\u3046\u3057\u3066\u3082\u672c\u4f53\u306e\u30d1\u30fc\u30e0\u30ec\u30b9\u30c8\u90e8\u5206\u304c\u71b1\u304f\u306a\u3063\u3066\u304d\u3066\u30d7\u30ed\u30b0\u30e9\u30df\u30f3\u30b0\u3092\u3084\u3063\u3066\u3044\u308b\u3068\u624b\u6c57\u3092\u304b\u3044\u3066\u3057\u307e\u3046\u306e\u3067\u9577\u6642\u9593\u4f5c\u696d\u3059\u308b\u969b\u306b\u306f\u5916\u4ed8\u3051\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u6301\u53c2\u3057\u3066\u3044\u308b\u3002<\/p>\n<p>New XPS 13\u306fUSB Type-A\u3067\u306f\u306a\u304fUSB Type-C\u30dd\u30fc\u30c8\u306e\u307f\u306a\u306e\u3067\u5916\u3067\u4f5c\u696d\u3059\u308b\u6642\u306f\u30cf\u30d6\u3084\u3089\u914d\u7dda\u3084\u3089\u3067\u3054\u3061\u3083\u3054\u3061\u3083\u3057\u304c\u3061\u306a\u306e\u3067Bluetooth\u63a5\u7d9a\u306e\u30ad\u30fc\u30dc\u30fc\u30c9\u306e\u65b9\u304c\u4fbf\u5229\u3002\u81ea\u5206\u306fLenovo\u306e\u30ef\u30a4\u30e4\u30ec\u30b9\u30c8\u30e9\u30c3\u30ad\u30f3\u30b0\u30dd\u30a4\u30f3\u30c8\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u4f7f\u3063\u3066\u3044\u308b\u3002\u30de\u30a6\u30b9\u3092\u6301\u3061\u904b\u3076\u5fc5\u8981\u3082\u306a\u3044\u306e\u3067\u8377\u7269\u524a\u6e1b\u306b\u3082\u306a\u3063\u3066\u826f\u3044\u3002<\/p>\n<p>\u4ee5\u524d\u307e\u3067\u306fHHKB + \u30de\u30a6\u30b9 + \u30d1\u30fc\u30e0\u30ec\u30b9\u30c8\u3092\u6301\u3061\u904b\u3093\u3067\u3044\u305f\u304c\u8377\u7269\u304c\u975e\u5e38\u306b\u591a\u304f\u306a\u308b\u306e\u3067\u90aa\u9b54\u306b\u306a\u3063\u3066\u3044\u305f\u3002<\/p>\n<p>\u81ea\u5b85\u3067\u306f\u4eca\u3082HHKB + \u30de\u30a6\u30b9 + \u30d1\u30fc\u30e0\u30ec\u30b9\u30c8\u306e\u69cb\u6210\u3067\u884c\u3063\u3066\u3044\u308b\u3002<\/p>\n<h2><span id=\"i-6\">\u30bf\u30c3\u30c1\u30d1\u30c3\u30c9<\/span><\/h2>\n<p>Macbook\u3068\u6bd4\u3079\u308b\u3068\u611f\u5ea6\u304c\u60aa\u304f\u5f15\u3063\u304b\u304b\u308b\u4e8b\u304c\u591a\u3044\u3002<\/p>\n<p>\u5927\u96d1\u628a\u306a\u4f5c\u696d\u306a\u3089\u554f\u984c\u306a\u3044\u3051\u3069\u7d30\u304b\u3044\u3082\u306e\u306f\u7d20\u76f4\u306b\u30de\u30a6\u30b9\u3092\u63a5\u7d9a\u3057\u305f\u65b9\u304c\u30b9\u30c8\u30ec\u30b9\u304c\u5c11\u306a\u3044\u3002<\/p>\n<h2><span id=\"USB_Type-C\">USB Type-C\u30dd\u30fc\u30c8<\/span><\/h2>\n<p>\u4eca\u307e\u3067\u5145\u96fb\u7528\u306e\u30dd\u30fc\u30c8\u306f\u672c\u4f53\u306e\u3069\u3061\u3089\u304b\u306b\u3057\u304b\u306a\u304b\u3063\u305f\u304cUSB Type-C\u306b\u306a\u3063\u3066\u304b\u3089\u5de6\u53f3\u306e\u3069\u3061\u3089\u304b\u3089\u3067\u3082\u5145\u96fb\u304c\u53ef\u80fd\u306b\u306a\u3063\u305f\u306e\u3067\u30ab\u30d5\u30a7\u306a\u3069\u9650\u3089\u308c\u305f\u30b9\u30da\u30fc\u30b9\u3067\u5145\u96fb\u3057\u305f\u3044\u6642\u306b\u3088\u308a\u4fbf\u5229\u306b\u306a\u3063\u305f\u3002<\/p>\n<p>\u305f\u3060\u3001USB Type-A\u30dd\u30fc\u30c8\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u306e\u3067\u5f93\u6765\u307e\u3067\u306e\u30ad\u30fc\u30dc\u30fc\u30c9\u3084\u30de\u30a6\u30b9\u306a\u3069\u3092\u4f7f\u3046\u5834\u5408\u306b\u306f\u30cf\u30d6\u304c\u5fc5\u8981\u306b\u306a\u3063\u3066\u3057\u307e\u3046\u306e\u304c\u5916\u3067\u306f\u3061\u3087\u3063\u3068\u4f7f\u3044\u306b\u304f\u3044\u3068\u3053\u308d\u3067\u306f\u3042\u308b\u3002<\/p>\n<p>\u65c5\u884c\u3059\u308b\u3053\u3068\u304c\u591a\u304f\u65c5\u5148\u3067\u3082\u30c7\u30e5\u30a2\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3092\u4f7f\u3044\u305f\u3044\u3068\u306e\u3053\u3068\u304b\u3089\u30e2\u30d0\u30a4\u30eb\u30c7\u30e5\u30a2\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3092\u534a\u5e74\u524d\u306b\u672c\u4f53\u3068\u540c\u6642\u306b\u8cfc\u5165\u3057\u305f\u3002\u5b9f\u969b\u306b\u306f15\u30a4\u30f3\u30c1\u306e\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306f\u6301\u3061\u904b\u3076\u306b\u306f\u5927\u304d\u3059\u304e\u3066\u3042\u307e\u308a\u6301\u3061\u904b\u3079\u3066\u306f\u3044\u306a\u3044\u304c\u3044\u3056\u3068\u3044\u3046\u6642\u306b\u306f\u6301\u3061\u904b\u3079\u308b\u306e\u3067\u4fbf\u5229\u3002<\/p>\n<p>\u305f\u3060\u3001\u4eca\u306f\u3088\u308a\u6301\u3061\u904b\u3073\u3084\u3059\u3044DUEX\u3068\u3044\u3046\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u3092\u6ce8\u6587\u3057\u3066\u3044\u308b\u3002\u672c\u4f53\u306b\u88c5\u7740\u53ef\u80fd\u3067\u66f4\u306b\u6301\u3061\u904b\u3073\u306b\u9069\u3057\u305f\u5f62\u3068\u306a\u3063\u3066\u3044\u308b\u3002\u767a\u9001\u304c\u4e88\u5b9a\u306e1\u6708\u304b\u3089\u9045\u308c\u30662\u6708\u9803\u3068\u306e\u3053\u3068\u306a\u306e\u3067\u65e9\u304f\u8a66\u3057\u305f\u304f\u3066\u30ef\u30af\u30ef\u30af\u3057\u3066\u3044\u308b\u3002<\/p>\n<p><a href=\"https:\/\/traha.org\/p\/%E3%83%8E%E3%83%9E%E3%83%89%E7%94%A8%E3%83%A2%E3%83%90%E3%82%A4%E3%83%AB%E3%83%87%E3%82%A3%E3%82%B9%E3%83%97%E3%83%AC%E3%82%A4%E3%81%AE%E6%B1%BA%E5%AE%9A%E7%89%88%E3%81%AB%E3%81%AA%E3%82%8B%E3%81%8B%EF%BC%81%EF%BC%9F%E3%83%8E%E3%83%BC%E3%83%88%E3%83%91%E3%82%BD%E3%82%B3%E3%83%B3%E3%81%AB%E8%A3%85%E7%9D%80%E5%8F%AF%E8%83%BD%E3%81%AA%E3%83%87%E3%82%A3%E3%82%B9%E3%83%97%E3%83%AC%E3%82%A4%E3%80%8CDUEX%E3%80%8D\/59\">\u30ce\u30de\u30c9\u7528\u30e2\u30d0\u30a4\u30eb\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u306e\u6c7a\u5b9a\u7248\u306b\u306a\u308b\u304b\uff01\uff1f\u30ce\u30fc\u30c8\u30d1\u30bd\u30b3\u30f3\u306b\u88c5\u7740\u53ef\u80fd\u306a\u30c7\u30a3\u30b9\u30d7\u30ec\u30a4\u300cDUEX\u300d | \u30c8\u30e9\u30cf \u65c5\u306e\u8a18\u9332\u3092\u3059\u308b\u306a\u3089\uff01<\/a><\/p>\n<h2><span id=\"i-7\">\u52d5\u753b\u7de8\u96c6<\/span><\/h2>\n<p>Filmora\u3092\u4f7f\u3063\u3066\u3044\u308b\u3002<\/p>\n<p>\u591a\u5c11\u3082\u3063\u3055\u308a\u3057\u3066\u3044\u308b\u305f\u3081\u5927\u304d\u306a\u30d5\u30a1\u30a4\u30eb\u306e\u7de8\u96c6\u306f\u53b3\u3057\u305d\u3046\u3002<\/p>\n<p>10-20\u5206\u7a0b\u5ea6\u306e\u30b7\u30f3\u30d7\u30eb\u306a\u52d5\u753b\u3067\u3042\u308c\u3070\u554f\u984c\u306a\u304f\u3067\u304d\u308b\u3002<\/p>\n<h2><span id=\"i-8\">\u5199\u771f\u73fe\u50cf<\/span><\/h2>\n<p>Lightroom\u3092\u4f7f\u3063\u3066\u3044\u308b\u3002<\/p>\n<p>\u305d\u308c\u307b\u3069\u9055\u548c\u611f\u7121\u304f\u7de8\u96c6\u4f5c\u696d\u304c\u51fa\u6765\u3066\u3044\u308b\u3002<\/p>\n<p>\u52d5\u753b\u7de8\u96c6\u306e\u6642\u3082\u540c\u3058\u3060\u304c\u66f8\u304d\u51fa\u3057\u306b\u82e5\u5e72\u6642\u9593\u304c\u304b\u304b\u3063\u3066\u3044\u308b\u304c\u305d\u3053\u307e\u3067\u5927\u898f\u6a21\u306a\u30d5\u30a1\u30a4\u30eb\u3092\u7de8\u96c6\u3001\u73fe\u50cf\u3057\u3066\u3044\u306a\u3044\u306e\u3067\u56f0\u3063\u3066\u3044\u306a\u3044\u3002<\/p>\n<h2><span id=\"i-9\">\u30b2\u30fc\u30e0<\/span><\/h2>\n<p>Steam\u7248\u306e\u30b9\u30c8\u30ea\u30fc\u30c8\u30d5\u30a1\u30a4\u30bf\u30fcV\u3092\u6642\u3005\u30d7\u30ec\u30a4\u3057\u305f\u308a\u3057\u3066\u3044\u308b\u304c\u4f4e\u89e3\u50cf\u5ea6\u7248\u3067\u3082\u30e9\u30b0\u304c\u751f\u3058\u308b\u306e\u3067\u30b2\u30fc\u30e0\u306f\u3042\u307e\u308a\u51fa\u6765\u306a\u3044\u3068\u5272\u308a\u5207\u3063\u305f\u65b9\u304c\u826f\u3055\u305d\u3046\u3002<\/p>\n<p>\u4ed6\u306e\u30b2\u30fc\u30e0\u306f\u3042\u307e\u308a\u8a66\u3057\u3066\u3044\u306a\u3044\u306e\u3067\u5206\u304b\u3089\u306a\u3044\u304c\u3002<\/p>\n<p>\u6700\u8fd1\u3060\u3068eGPU\u3082\u3042\u308b\u306e\u3067\u81ea\u5b85\u3067\u30b2\u30fc\u30e0\u3059\u308b\u6642\u3060\u3051\u305d\u306e\u6069\u6075\u3092\u53d7\u3051\u308b\u3002\u307f\u305f\u3044\u306a\u904b\u7528\u65b9\u6cd5\u3067\u3082\u826f\u3044\u304b\u3082\u3057\u308c\u306a\u3044\u3002<\/p>\n<h2><span id=\"i-10\">\u4fa1\u683c<\/span><\/h2>\n<p>\u4eca\u56de\u8cb7\u3063\u305f\u30b9\u30da\u30c3\u30af\u306723\u4e07\u5186\u3002MBP\u3067\u540c\u7b49\u306e\u30b9\u30da\u30c3\u30af\u3092\u8cb7\u3046\u3088\u308a\u65ad\u7136\u5b89\u3044\u3002<\/p>\n<h2><span id=\"macOSUbuntuWindows\">macOS\u304b\u3089Ubuntu(+Windows)\u306b\u4e57\u308a\u63db\u3048\u3066\u307f\u3066<\/span><\/h2>\n<p>6\u5e74\u307b\u3069\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u3067\u3082\u4ed5\u4e8b\u3067\u3082macOS\u3092\u4f7f\u3044\u7d9a\u3051\u3066\u304d\u305f\u304cXPS13\u306b\u3057\u3066\u304b\u3089\u30e1\u30a4\u30f3OS\u3092Ubuntu\u306b\u5207\u308a\u66ff\u3048\u305f\u3002<\/p>\n<p>\u793e\u4f1a\u4eba\u306b\u306a\u308a\u305f\u3066\u306e\u9803\u3001Ubuntu\u3092ThinkPad\u306b\u5165\u308c\u3066\u30d7\u30e9\u30a4\u30d9\u30fc\u30c8\u3067\u3082\u4ed5\u4e8b\u3067\u3082\u305d\u308c\u3067\u958b\u767a\u3092\u884c\u3063\u3066\u3044\u305f\u306e\u3067\u4e45\u3005\u306eUbuntu Desktop\u3002\u3042\u306e\u9803\u3088\u308a\u3082\u3060\u3044\u3076\u9032\u5316\u3057\u3066\u3044\u3066\u968f\u5206\u3068\u4f7f\u3044\u3084\u3059\u304f\u306f\u306a\u3063\u3066\u3044\u308b\u3082\u306e\u306e\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u3082\u4fbf\u5229\u304b\u3068\u8a00\u308f\u308c\u308b\u3068\u6d41\u77f3\u306bmacOS\u307b\u3069\u3067\u306f\u306a\u3044\u3002\u306a\u3093\u3068\u304b\u81ea\u5206\u306b\u5408\u3063\u305f\u5f62\u3067\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3057\u305f\u306e\u3067\u4eca\u306f\u7279\u306b\u4e0d\u81ea\u7531\u306a\u304f\u4f7f\u3048\u3066\u3044\u308b\u304c\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3092\u3042\u307e\u308a\u3057\u305f\u304f\u306a\u3044\u4eba\u306b\u306f\u5411\u3044\u3066\u3044\u306a\u3044\u306e\u3067\u7d20\u76f4\u306bmacOS\u304bWindows\u3092\u4f7f\u3063\u3066\u3044\u305f\u65b9\u304c\u3088\u3044\u3002<\/p>\n<h2><span id=\"i-11\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u5c0f\u3055\u304f\u51e6\u7406\u80fd\u529b\u3082\u305d\u308c\u306a\u308a\u306b\u3042\u308a\u3001\u8efd\u3044\u305f\u3081\u6301\u3061\u904b\u3073\u306b\u3082\u9069\u3057\u3066\u3044\u308b\u3002<\/p>\n<p>\u958b\u767a\u304c\u4e3b\u306a\u7528\u9014\u306a\u306e\u3067\u4eca\u306e\u6240\u7279\u306b\u56f0\u3063\u3066\u3044\u306a\u3044\u3002OS\u3092macOS\u304b\u3089Ubuntu\u306b\u5909\u3048\u305f\u308f\u3051\u3060\u3051\u3069\u3042\u308b\u7a0b\u5ea6\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3055\u305b\u308b\u306e\u304c\u9762\u5012\u306a\u306e\u3067\u305d\u3046\u3044\u3046\u306e\u304c\u82e6\u306b\u611f\u3058\u308b\u4eba\u306fmac\u3092\u4f7f\u3044\u7d9a\u3051\u308b\u65b9\u304c\u5f97\u7b56\u3060\u3068\u601d\u3046\u3002<\/p>\n<p>Ubuntu\u3092\u4f7f\u3044\u59cb\u3081\u308b\u3068macOS\u304c\u30c7\u30d5\u30a9\u30eb\u30c8\u3067\u3082\u3088\u304f\u52d5\u3044\u3066\u304f\u308c\u308b\u306e\u3092\u3088\u304f\u611f\u3058\u308b\u3002<\/p>\n<p>\u305f\u3060\u3001\u500b\u4eba\u7684\u306b\u306fMBP 15 Mid 2014\u304b\u3089XPS13\u306b\u5909\u66f4\u3057\u3066\u4eca\u306e\u3068\u3053\u308d\u6e80\u8db3\u3057\u3066\u3044\u308b\u3002<\/p>\n<p>\u6b21\u56de\u3001\u30d1\u30bd\u30b3\u30f3\u3092\u8cb7\u3044\u63db\u3048\u308b\u6642\u306fXPS\u4ee5\u5916\u306b\u3082\u9577\u3089\u304f\u4f7f\u3063\u3066\u3044\u306a\u3044ThinkPad\u3082\u8996\u91ce\u306b\u5165\u308c\u3066\u307f\u3088\u3046\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>New XPS 13(9370)\u3092\u958b\u767a\u30de\u30b7\u30f3\u3068\u3057\u3066\u4f7f\u3044\u59cb\u3081\u3066\u534a\u5e74\u307b\u3069\u7d4c\u3064\u306e\u3067\u30ec\u30d3\u30e5\u30fc(\u30e1\u30e2)\u3092\u6b8b\u3057\u3066\u304a\u304f\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/9629\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[658,2063],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9629"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=9629"}],"version-history":[{"count":12,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9629\/revisions"}],"predecessor-version":[{"id":9641,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9629\/revisions\/9641"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=9629"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=9629"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=9629"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}