{"id":1141,"date":"2009-05-06T20:26:55","date_gmt":"2009-05-06T11:26:55","guid":{"rendered":"http:\/\/fukata.org\/?p=1141"},"modified":"2017-08-11T23:08:46","modified_gmt":"2017-08-11T23:08:46","slug":"review-blackberry-9000","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/1141\/","title":{"rendered":"\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3(Blackberry)\u3092\u4f7f\u3063\u3066\u307f\u3066\u5206\u304b\u3063\u305f\u3053\u3068"},"content":{"rendered":"<p>5\/4\u306bblackberry\u306b\u6a5f\u7a2e\u5909\u66f4\u3057\u30662\u65e5\u9593\u4f7f\u3063\u3066\u307f\u305f\u611f\u60f3\u3067\u3059\u3002<\/p>\n<p>\u4e00\u756a\u611f\u3058\u308b\u306e\u306f\u3001\u30d1\u30bd\u30b3\u30f3\u4f9d\u5b58\u5ea6\u304c\u9ad8\u304f\u306a\u3044\u4eba\u306b\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u306f\u4e0d\u5fc5\u8981\u3060\u306a\u3068\u3044\u3046\u3053\u3068\u3067\u3059\u3002gmail\u3001google calendar\u3068\u306e\u540c\u671f\u3084\u3001skype\u3001MSN\u306a\u3069\u306e\u30c1\u30e3\u30c3\u30c8\u6a5f\u80fd\u3002\u3053\u308c\u3089\u304c\u30e2\u30d0\u30a4\u30eb\u7aef\u672b\u3067\u5fc5\u8981\u306a\u4eba\u3068\u8a00\u3048\u3070\u3001\u4ed5\u4e8b\u3067\u5e38\u306b\u30d1\u30bd\u30b3\u30f3\u3092\u4f7f\u7528\u3057\u3066\u3044\u3066\u306a\u304a\u304b\u3064\u3001\u4ed5\u4e8b\u306b\u4e0a\u8a18\u306e\u30b5\u30fc\u30d3\u30b9\u304c\u5fc5\u8981\u4e0d\u53ef\u6b20\u306a\u4eba\u305f\u3061\u3067\u3057\u3087\u3046\u3002<\/p>\n<p>\u3068\u3044\u3046\u3053\u3068\u306f\u3001\u30e1\u30fc\u30eb\u3068\u96fb\u8a71\u5bfe\u5fdc\u304c\u4e3b\u306a\u4eba\u306b\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u306f\u4e0d\u5fc5\u8981\u3060\u3068\u3044\u3046\u3053\u3068\u3067\u3059\uff08\u5206\u304b\u308a\u304d\u3063\u3066\u308b\u4e8b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\uff09<\/p>\n<p>\u307e\u3041\u3001\u5e78\u3044\u500b\u4eba\u7684\u306b\u306f\u4e0a\u8a18\u306e\u30b5\u30fc\u30d3\u30b9\u306e\u3069\u308c\u3082\u5fc5\u8981\u4e0d\u53ef\u6b20\u306a\u306e\u3067\u3001\u500b\u4eba\u7684\u306b\u306f\u666e\u901a\u306e\u643a\u5e2f\u3088\u308a\u3082\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u306e\u65b9\u304c\u4ed5\u4e8b\u306b\u4f7f\u3048\u3066\u4fbf\u5229\u306a\u3093\u3067\u3059\u3051\u3069\u306d\u3002<\/p>\n<p>\u305f\u3060\u3001\u65e5\u5e38\u751f\u6d3b\u3067\u4e0d\u4fbf\u306a\u90e8\u5206\u3082\u3042\u3063\u305f\u308a\u3057\u307e\u3059\u3002blackberry\u306e\u5834\u5408\u3001\u8d64\u5916\u7dda\u6a5f\u80fd\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u306e\u3067\u3001\u53cb\u9054\u3068\u96fb\u8a71\u5e33\u306e\u4ea4\u63db\u306a\u3069\u304c\u7c21\u5358\u306b\u306f\u3067\u304d\u306a\u3044\u3053\u3068\u3067\u3059\u3002\u76f8\u624b\u306b\u30e1\u30fc\u30eb\u3092\u9001\u3063\u3066\u3082\u3089\u3046\u304b\u3001\u3082\u3057\u304f\u306f\u3001\u76f8\u624b\u306b\u9001\u3063\u3066\u3082\u3089\u3046\u304b\u3002\u3061\u3087\u3063\u3068\u6614\u306e\u3084\u308a\u3068\u308a\u3092\u672a\u3060\u306b\u3084\u3089\u306a\u3044\u3068\u3044\u3051\u306a\u3044\u3068\u3044\u3046\u3053\u3068\u3067\u3059\u3002\u305f\u3060\u3001\u3053\u306e\u8fba\u306f\u4e16\u754c\u3078\u5411\u3051\u3066\u58f2\u3063\u3066\u3044\u308b\u6a5f\u7a2e\u3067\u3059\u304b\u3089\u4ed5\u65b9\u306a\u3044\u3068\u3082\u611f\u3058\u307e\u3059\u304c\u3001\u3084\u306f\u308a\u4e0d\u4fbf\u306f\u4e0d\u4fbf\u3067\u3059\u3002\u4ea4\u63db\u3059\u308b\u6a5f\u4f1a\u306a\u3093\u3066\u3081\u3063\u305f\u306b\u306a\u3044\u3093\u3067\u3059\u3051\u3069\u306d\uff3e\uff3e\uff1b<\/p>\n","protected":false},"excerpt":{"rendered":"<p>5\/4\u306bblackberry\u306b\u6a5f\u7a2e\u5909\u66f4\u3057\u30662\u65e5\u9593\u4f7f\u3063\u3066\u307f\u305f\u611f\u60f3\u3067\u3059\u3002 \u4e00\u756a\u611f\u3058\u308b\u306e\u306f\u3001\u30d1\u30bd\u30b3\u30f3\u4f9d\u5b58\u5ea6\u304c\u9ad8\u304f\u306a\u3044\u4eba\u306b\u306f\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u306f\u4e0d\u5fc5\u8981\u3060\u306a\u3068\u3044\u3046\u3053\u3068\u3067\u3059\u3002gmail\u3001google calendar &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/1141\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[282],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1141"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=1141"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1141\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=1141"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=1141"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=1141"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}