{"id":4540,"date":"2010-06-20T23:48:28","date_gmt":"2010-06-20T14:48:28","guid":{"rendered":"http:\/\/fukata.org\/?p=4540"},"modified":"2017-08-11T23:08:45","modified_gmt":"2017-08-11T23:08:45","slug":"thinkpad-x201s","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/4540\/","title":{"rendered":"ThinkPad X201s\u3092\u4f7f\u3063\u3066\u307f\u305f"},"content":{"rendered":"<p>\u5148\u9031\u672b\u306b\u3084\u3063\u3068ThinkPad X201s\u304c\u5c4a\u304d\u307e\u3057\u305f\u3002\u3068\u3044\u3046\u304b\u30016\u6708\u672b\u307e\u3067\u6211\u6162\u3067\u304d\u305a\u306b\u798f\u5ca1\u306e\u5b9f\u5bb6\u306b\u5c4a\u3044\u305f\u306e\u3092\u51fa\u5f35\u5148\u306e\u30db\u30c6\u30eb\u306b\u9001\u3063\u3066\u3082\u3089\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u6ce8\u6587\u3057\u305f\u30b9\u30da\u30c3\u30af\u306b\u3064\u3044\u3066\u306f<a href=\"https:\/\/fukata.org\/2010\/04\/17\/order-thinkpad-x201s\/\">\u3053\u3061\u3089<\/a>\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p>CPU\u306b\u3064\u3044\u3066\u3082\u305d\u3046\u306a\u3093\u3067\u3059\u3051\u3069\u3001\u4e00\u756a\u5927\u304d\u304f\u5909\u308f\u3063\u305f\u306e\u306f\u306a\u3093\u3068\u8a00\u3063\u3066\u3082\u89e3\u50cf\u5ea6\u3067\u3059\u30021024&#215;768\u304b\u30891440&#215;900\u306a\u306e\u3067\u3053\u306e\u9055\u3044\u306f\u304b\u306a\u308a\u5927\u304d\u3044\u3067\u3059\u3002HootSuite\u3082Fix HootSuite\u3092\u5165\u308c\u308b\u3053\u3068\u30675\u30ab\u30e9\u30e0\u3082\u8868\u793a\u3067\u304d\u307e\u3059\u3057\u3001Eclipse\u30823\u30ab\u30e9\u30e0\u8868\u793a\u3057\u3066\u3082\u5168\u7136\u4f59\u88d5\u3067\u3059\u3002<\/p>\n<p>X61\u3092\u8cb7\u3063\u305f\u6642\u306f\u3001\u5f53\u6642\u306e\u6700\u65b0\u30b9\u30da\u30c3\u30af\u306720\u4e07\u8d8a\u3048\u3066\u305f\u3068\u601d\u3044\u307e\u3059\u3057\u3001\u65e5\u672c\u8a9e\u30ad\u30fc\u30dc\u30fc\u30c9\u3057\u304b\u9078\u3079\u306a\u304b\u3063\u305f\u306e\u3092\u8003\u3048\u308b\u3068\u4eca\u306f\u672c\u5f53\u306b\u826f\u3044\u6642\u4ee3\u306b\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>OS\u306e\u69cb\u6210\u306f\u3001Windows7\u3068Ubuntu 10.04 LTS\u306e\u30c7\u30e5\u30a2\u30eb\u30d6\u30fc\u30c8\u306b\u3057\u307e\u3057\u305f\u3002ThinkPad\u306e\u5834\u5408\u3001\u5de5\u5834\u51fa\u8377\u72b6\u614b\u3067\u65e2\u306b3\u30d1\u30fc\u30c6\u30a3\u30b7\u30e7\u30f3\u4f7f\u7528\u3055\u308c\u3066\u3044\u308b\u306e\u3067\u3001\u6b8b\u308a1\u3064\u3092\u62e1\u5f35\u30d1\u30fc\u30c6\u30a3\u30b7\u30e7\u30f3\u3068\u3057\u3001\u305d\u3053\u306bUbuntu\u3092\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u307e\u3059\u3002Ubuntu\u306e\u30a4\u30f3\u30b9\u30c8\u30fc\u30e9\u304b\u3089\u3067\u306f\u57fa\u672c\u3001\u307e\u305f\u306f\u8ad6\u7406\u30d1\u30fc\u30c6\u30a3\u30b7\u30e7\u30f3\u3057\u304b\u4f5c\u6210\u3067\u304d\u306a\u3044\u305f\u3081\u3001Ubuntu\u3092CD\u304b\u3089\u8d77\u52d5\u3057\u3001GParted\u306a\u3069\u3067\u8ad6\u7406\u30d1\u30fc\u30c6\u30a3\u30b7\u30e7\u30f3\u3092\u4f5c\u6210\u3059\u308b\u3068\u3088\u3044\u3067\u3059\u3002<\/p>\n<p><a href=\"https:\/\/d.hatena.ne.jp\/hiro_nemu\/20100421\/1271859786\">ThinkPad X61 + Ubuntu 10.04 \u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30c8\u3067\u30b9\u30af\u30ed\u30fc\u30eb\u3067\u304d\u308b\u3088\u3046\u306b\u3059\u308b &#8211; \u3042\u308a\u306e\u65e5\u8a18<\/a><\/p>\n<p>ThinkPad\u306e\u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30bf\u3067\u306e\u30b9\u30af\u30ed\u30fc\u30eb\u306b\u3064\u3044\u3066\u306f\u3053\u3061\u3089\u3092\u53c2\u8003\u306b\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u307e\u305f\u3001\u30de\u30a6\u30b9\u306e\u611f\u5ea6\u306b\u3064\u3044\u3066\u3067\u3059\u304c\u3001\/etc\/rc.local\u306b\u4e0b\u8a18\u306e\u3088\u3046\u306b\u8ffd\u8a18\u3057\u307e\u3057\u305f\u3002\u3053\u308c\u3067\u3001\u518d\u8d77\u52d5\u5f8c\u3082\u8a2d\u5b9a\u304c\u7dad\u6301\u3055\u308c\u307e\u3059\u3002\u81ea\u5206\u306f\u30b9\u30d4\u30fc\u30c9\u3001\u611f\u5ea6\u3068\u3082\u306bMAX\u306b\u8a2d\u5b9a\u3057\u3066\u3044\u307e\u3059\u3002\u7e4a\u7d30\u306a\u30bf\u30c3\u30c1\u306f\u8981\u6c42\u3055\u308c\u307e\u3059\u304c\u3001\u6700\u5c0f\u9650\u306e\u529b\u3067\u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30bf\u3092\u6271\u3046\u3053\u3068\u304c\u53ef\u80fd\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<blockquote><p>\n#trackpoint<br \/>\necho 255 > \/sys\/devices\/platform\/i8042\/serio1\/speed<br \/>\necho 255 > \/sys\/devices\/platform\/i8042\/serio1\/sensitivity\n<\/p><\/blockquote>\n<p>ThinkPad\u30cd\u30bf\u306a\u306e\u3067\u3001\u3064\u3044\u3067\u306b\u66f8\u304f\u3068\u3001\u51fa\u5f35\u5148\u306e\u30aa\u30d5\u30a3\u30b9\u3067\u4f7f\u3046\u305f\u3081\u306bThinkPad USB \u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30c8\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u8cfc\u5165\u3057\u307e\u3057\u305f\u3002<\/p>\n<p><iframe src=\"https:\/\/rcm-jp.amazon.co.jp\/e\/cm?lt1=_blank&#038;bc1=000000&#038;IS2=1&#038;bg1=FFFFFF&#038;fc1=000000&#038;lc1=0000FF&#038;t=fukata-22&#038;o=9&#038;p=8&#038;l=as1&#038;m=amazon&#038;f=ifr&#038;md=1X69VDGQCMF7Z30FM082&#038;asins=B002NSDWPM\" style=\"width:120px;height:240px;\" scrolling=\"no\" marginwidth=\"0\" marginheight=\"0\" frameborder=\"0\"><\/iframe><\/p>\n<p>\u6253\u9375\u611f\u899a\u306f\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\u306e\u65b9\u304cThinkPad\u306b\u4f3c\u3066\u3044\u3066\u597d\u304d\u306a\u3093\u3067\u3059\u304c\u3001\u3053\u3061\u3089\u306fwin\u30ad\u30fc\u304c\u4ed8\u3044\u3066\u3044\u308b\u306e\u3067\u3069\u3061\u3089\u3082\u6368\u3066\u304c\u305f\u3044\u3067\u3059\u3002\u306a\u3093\u3067\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\u306bwin\u30ad\u30fc\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u306e\u304b\u3088\u304f\u308f\u304b\u308a\u307e\u305b\u3093\u304c\u3002\u30c8\u30e9\u30d9\u30eb\u30ad\u30fc\u30dc\u30fc\u30c9\u306eUSB\u30dd\u30fc\u30c8\u306a\u3093\u3066\u5fc5\u8981\u306a\u3044\u304b\u3089win\u30ad\u30fc\u3092\u4ed8\u3051\u3066\u6b32\u3057\u3044\u3068\u3053\u308d\u3002<\/p>\n<p>\u3067\u3082\u3001USB\u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30c8\u30ad\u30fc\u30dc\u30fc\u30c9\u826f\u3044\u3067\u3059\u3088\u3002\u5024\u6bb5\u3082\u30ad\u30fc\u30dc\u30fc\u30c9\u3068\u30de\u30a6\u30b9\u3068\u3044\u3046\u3053\u3068\u3092\u8003\u3048\u308b\u3068\u304b\u306a\u308a\u5b89\u3044\u90e8\u985e\u306b\u5165\u308a\u307e\u3059\u3002\u305f\u3057\u304b\u306b\u3001\u6771\u30d7\u30ec\u306eRealforce\u3001PFU\u306eHHKB\u4f55\u304b\u306b\u6bd4\u3079\u308c\u3070\u6253\u9375\u611f\u899a\u306f\u5b89\u3063\u307d\u3044\u3067\u3059\u304c\u3001\u30b3\u30b9\u30c8\u30d1\u30d5\u30a9\u30fc\u30de\u30f3\u30b9\u306f\u304b\u306a\u308a\u9ad8\u3044\u3067\u3059\u3002\u306a\u306b\u3088\u308a\u3001\u30c8\u30e9\u30c3\u30af\u30dd\u30a4\u30f3\u30c8\u304c\u4f7f\u3048\u308b\u306e\u306f\u8d64\u30dd\u30c3\u30c1\u30e3\u30fc\u306e\u79c1\u3068\u3057\u3066\u306f\u304b\u306a\u308a\u52a9\u304b\u308a\u307e\u3059\u3002<\/p>\n<p>\u798f\u5ca1\u306b\u623b\u3063\u305f\u3089\u81ea\u5b85\u3067\u3082\u4f7f\u3044\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5148\u9031\u672b\u306b\u3084\u3063\u3068ThinkPad X201s\u304c\u5c4a\u304d\u307e\u3057\u305f\u3002\u3068\u3044\u3046\u304b\u30016\u6708\u672b\u307e\u3067\u6211\u6162\u3067\u304d\u305a\u306b\u798f\u5ca1\u306e\u5b9f\u5bb6\u306b\u5c4a\u3044\u305f\u306e\u3092\u51fa\u5f35\u5148\u306e\u30db\u30c6\u30eb\u306b\u9001\u3063\u3066\u3082\u3089\u3044\u307e\u3057\u305f\u3002 \u6ce8\u6587\u3057\u305f\u30b9\u30da\u30c3\u30af\u306b\u3064\u3044\u3066\u306f\u3053\u3061\u3089\u3092\u53c2\u7167\u3057\u3066\u304f\u3060\u3055\u3044\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/4540\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[491,782],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4540"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=4540"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4540\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=4540"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=4540"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=4540"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}