{"id":773,"date":"2016-11-29T14:31:01","date_gmt":"2016-11-29T05:31:01","guid":{"rendered":"https:\/\/travel.fukata.org\/?p=773"},"modified":"2016-11-29T14:31:01","modified_gmt":"2016-11-29T05:31:01","slug":"%e3%82%bf%e3%82%a4%e3%81%ae%e3%82%bf%e3%82%af%e3%82%b7%e3%83%bc%e3%81%a7%e6%90%ba%e5%b8%af%e3%82%92%e5%a4%b1%e3%81%8f%e3%81%97%e3%81%9f","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/773\/","title":{"rendered":"\u30bf\u30a4\u306e\u30bf\u30af\u30b7\u30fc\u3067\u643a\u5e2f\u3092\u5931\u304f\u3057\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/773\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5821\/31104351822_f6628aac89_z.jpg\" alt=\"PB260228\" class=\"aligncenter\" \/><\/a><br \/>\n(\u5199\u771f\u306fWat Asokaram\u3068\u3044\u3046\u5bfa\u3002\u767d\u304f\u3066\u7dba\u9e97\u3002)<\/p>\n<p>\u521d\u3081\u3066\u643a\u5e2f\u3092\u5931\u304f\u3057\u305f\u3002\u305d\u308c\u3082\u30bf\u30a4\u306e\u30bf\u30af\u30b7\u30fc\u306e\u4e2d\u3067\u3002<\/p>\n<p><!--more--><\/p>\n<p>Wat Asokaram\u3068\u3044\u3046\u5bfa\u306b\u884c\u304f\u305f\u3081\u306b\u30bf\u30af\u30b7\u30fc\u306b\u4e57\u3063\u3066\u5c0f\u4e00\u6642\u9593\u79fb\u52d5\u3057\u3066\u308b\u3068\u3046\u3068\u3046\u3068\u3057\u3066\u3057\u307e\u3044\u3001\u6c17\u3065\u3044\u305f\u3089\u76ee\u7684\u5730\u306b\u7740\u3044\u3066\u3044\u3066\u652f\u6255\u3044\u3082\u3055\u3063\u3055\u3068\u6e08\u307e\u305b\u3066\u305d\u306e\u307e\u307e\u30bf\u30af\u30b7\u30fc\u304b\u3089\u51fa\u305f\u306e\u306f\u3044\u3044\u3051\u3069\u3001\u51fa\u3066\u3057\u3070\u3089\u304f\u3057\u3066\u304b\u3089\u30dd\u30b1\u30c3\u30c8\u306b\u624b\u3092\u5165\u308c\u3066\u307f\u308b\u3068\u305d\u3053\u306b\u3042\u308b\u306f\u305a\u306e\u643a\u5e2f\u304c\u306a\u3044\u3002\u3002\u3002\u307e\u3060\u30bf\u30af\u30b7\u30fc\u3092\u964d\u308a\u3066\u304b\u3089\u305d\u3093\u306a\u306b\u6642\u9593\u304c\u7d4c\u3063\u3066\u3044\u306a\u3044\u306e\u3067\u591a\u5206\u30bf\u30af\u30b7\u30fc\u306e\u4e2d\u3060\u308d\u3046\u3068\u601d\u3044\u3001\u306a\u3093\u3068\u304b\u81ea\u5206\u306e\u643a\u5e2f\u306b\u96fb\u8a71\u3067\u304d\u306a\u3044\u304b\u3068\u8003\u3048\u3066\u307f\u305f\u304c\u4e00\u4eba\u3060\u3063\u305f\u3057AIS wifi\u307f\u305f\u3044\u306a\u6d12\u843d\u305f\u3082\u306e\u304c\u3042\u308b\u3088\u3046\u306a\u5834\u6240\u3067\u3082\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u4e00\u65e6\u81ea\u5b85\u306b\u623b\u308b\u3053\u3068\u306b\u3057\u305f\u3002<\/p>\n<p>\u30bf\u30af\u30b7\u30fc\u81ea\u4f53\u306f5\u5206\u304f\u3089\u3044\u3067\u3059\u3050\u306b\u6355\u307e\u3063\u305f\u306e\u3067\u65e9\u901f\u81ea\u5b85\u306b\u5411\u304b\u3046\u3053\u3068\u306b\u3057\u305f\u3002<\/p>\n<p>\u305f\u3060\u3001\u307e\u305f\u5c0f\u4e00\u6642\u9593\u304b\u304b\u308b\u3068\u3059\u308b\u3068\u3055\u3063\u304d\u306e\u30bf\u30af\u30b7\u30fc\u306b\u4e57\u3063\u305f\u65b0\u305f\u306a\u5ba2\u304c\u305d\u306e\u307e\u307e\u6301\u3061\u53bb\u308b\u3068\u3044\u3046\u3053\u3068\u3082\u5341\u5206\u306b\u8003\u3048\u3089\u308c\u305f\u306e\u3067\u3001\u30bf\u30af\u30b7\u30fc\u306e\u904b\u8ee2\u624b\u306b\u300c\u643a\u5e2f\u3092\u7121\u304f\u3057\u305f\u304b\u3089\u81ea\u5206\u306e\u643a\u5e2f\u306b\u96fb\u8a71\u3057\u305f\u3044\u3002\u3042\u306a\u305f\u306e\u643a\u5e2f\u3092\u8cb8\u3057\u3066\u304f\u308c\u306a\u3044\u304b\u3002\u300d\u7684\u306a\u4e8b\u3092\u8a00\u3046\u3068\u82e5\u5e72\u82f1\u8a9e\u304c\u5206\u304b\u308b\u904b\u8ee2\u624b\u3060\u3063\u305f\u307f\u305f\u3044\u3067\u8cb8\u3057\u3066\u304f\u308c\u305f\u3002<\/p>\n<p>\u65e9\u901f\u96fb\u8a71\u3059\u308b\u3002<\/p>\n<p>1\u56de\u76ee\u3001\u904b\u8ee2\u624b\u304c\u6c17\u3065\u304b\u306a\u3044\u306e\u304b\u65e2\u306b\u8ab0\u304b\u306e\u624b\u306b\u3042\u308b\u306e\u304b\u865a\u3057\u304f\u3082\u8ab0\u3082\u51fa\u308b\u3053\u3068\u306a\u304f\u300c\u73fe\u5728\u3001\u96fb\u8a71\u306b\u51fa\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u305b\u3093\u300d\u7684\u306a\u30a2\u30ca\u30a6\u30f3\u30b9\u304c\u6d41\u308c\u308b\u3002<\/p>\n<p>2\u56de\u76ee\u3082\u540c\u3058\u3002<\/p>\n<p>\u3053\u308c\u3067\u51fa\u306a\u304b\u3063\u305f\u3089\u8ae6\u3081\u3088\u3046\u304b\u3068\u601d\u3063\u305f3\u56de\u76ee\u3001\u7e4b\u304c\u3063\u305f\uff01\u96fb\u8a71\u306b\u51fa\u305f\u306e\u306f\u904b\u8ee2\u624b\u3067\u3057\u304b\u3082\u81ea\u5206\u306e\u3082\u306e\u3060\u3068\u4f1d\u3048\u308b\u3068\u899a\u3048\u3066\u304f\u308c\u3066\u3044\u305f\u3002\u904b\u8ee2\u624b\u306e\u3068\u3053\u308d\u307e\u3067\u53d7\u53d6\u306b\u884c\u304d\u305f\u3044\u3068\u4f1d\u3048\u308b\u3068\u300c\u96e2\u308c\u305f\u3068\u3053\u308d\u306b\u3044\u308b\u304b\u3089\u5f8c\u3067\u5c4a\u3051\u3066\u3084\u308b\u3088\u300d\u3068\u3002\u5f8c\u3067\u30bf\u30af\u30b7\u30fc\u3092\u4e57\u3063\u305f\u8fba\u308a\u306e\u5834\u6240\u3067\u5f85\u3061\u5408\u308f\u305b\u3059\u308b\u3053\u3068\u306b\u3057\u305f\u3002<\/p>\n<p>\u305d\u308c\u304b\u30891\u6642\u9593\u5f31\u3057\u3066\u6700\u521d\u306b\u4e57\u3063\u305f\u30bf\u30af\u30b7\u30fc\u304c\u5f85\u3061\u5408\u308f\u305b\u5834\u6240\u306b\u643a\u5e2f\u3092\u6301\u3063\u3066\u304d\u3066\u304f\u308c\u305f\u306e\u3067\u5c11\u306a\u3044\u3051\u3069\u304a\u793c\u3068\u3057\u30661000B\u6e21\u3057\u3066\u5225\u308c\u305f\u3002<\/p>\n<p>\u81ea\u5206\u304c\u4f7f\u3063\u3066\u3044\u305f\u643a\u5e2f\u306fNexus 6P\u3060\u3063\u305f\u306e\u3067\u58f2\u308c\u3070\u5f7c\u3089\u306e\u6708\u7d66\u304f\u3089\u3044\u306b\u306a\u3063\u3066\u3044\u305f\u304b\u3082\u3057\u308c\u306a\u3044\u306e\u306b\u3088\u304f\u5c4a\u3051\u3066\u304f\u308c\u305f\u306a\u3068\u601d\u3063\u305f\u3002\u65e5\u9803\u30bf\u30af\u30b7\u30fc\u4e57\u3063\u3066\u308b\u3068\u614b\u5ea6\u60aa\u3044\u904b\u8ee2\u624b\u3082\u591a\u3044\u306a\u304b\u3001\u904b\u8ee2\u624b\u304c\u3042\u308b\u7a0b\u5ea6\u82f1\u8a9e\u8a71\u305b\u3066\u6027\u683c\u3082\u826f\u3044\u4eba\u3060\u3063\u305f\u306e\u304c\u4e0d\u5e78\u4e2d\u306e\u5e78\u3044\u3002<\/p>\n<p>\u3061\u306a\u307f\u306b\u3053\u306e\u6642\u5fd8\u308c\u305f\u643a\u5e2f\u306f\u4f1a\u793e\u3067\u8cb7\u3063\u305f\u3082\u306e\u3060\u3063\u305f\u306e\u3067\u4f59\u8a08\u306b\u7126\u3063\u305f\u3002<\/p>\n<p>\u30dd\u30b1\u30c3\u30c8\u306b\u5165\u308c\u3066\u308b\u3068\u6c17\u3065\u304b\u306a\u3044\u3046\u3061\u306b\u643a\u5e2f\u304c\u843d\u3061\u3066\u308b\u4e8b\u304c\u6642\u3005\u3042\u308b\u306e\u3067\u305d\u308c\u4ee5\u964d\u306f\u30dc\u30c7\u30a3\u30d0\u30c3\u30b0\u3092\u6301\u3061\u6b69\u304f\u3088\u3046\u306b\u3057\u3066\u3044\u308b\u3002<\/p>\n<p>\u3042\u3068\u3001Wat Asokaram\u306e\u5199\u771f\u304c\u307b\u3068\u3093\u3069\u64ae\u308b\u3053\u3068\u3067\u304d\u306a\u304b\u3063\u305f\u306e\u3067\u6b21\u56de\u5fc5\u305a\u30ea\u30d9\u30f3\u30b8\u3057\u305f\u3044\u3002\u771f\u3063\u767d\u3067\u7dba\u9e97\u306a\u5efa\u7269\u3060\u3063\u305f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>(\u5199\u771f\u306fWat Asokaram\u3068\u3044\u3046\u5bfa\u3002\u767d\u304f\u3066\u7dba\u9e97\u3002) \u521d\u3081\u3066\u643a\u5e2f\u3092\u5931\u304f\u3057\u305f\u3002\u305d\u308c\u3082\u30bf\u30a4\u306e\u30bf\u30af\u30b7\u30fc\u306e\u4e2d\u3067\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/773\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1057,1422,1423],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/773"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=773"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/773\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=773"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=773"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=773"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}