{"id":2367,"date":"2010-02-07T01:03:03","date_gmt":"2010-02-06T16:03:03","guid":{"rendered":"http:\/\/fukata.org\/?p=2367"},"modified":"2017-08-11T23:08:45","modified_gmt":"2017-08-11T23:08:45","slug":"gps-cs3k","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/2367\/","title":{"rendered":"\u4e00\u773c\u30ec\u30d5\u306a\u3069\u3067\u64ae\u5f71\u3057\u305f\u5199\u771f\u306b\u4f4d\u7f6e\u60c5\u5831\u3092\u57cb\u3081\u8fbc\u3080\u300cGPS-CS3K\u300d"},"content":{"rendered":"<p><a href=\"https:\/\/farm6.static.flickr.com\/5054\/5476136986_4f6c0a78e4_m.jpg\"><img loading=\"lazy\" class=\"alignleft size-thumbnail wp-image-2369\" title=\"GPS-CS3K\" src=\"https:\/\/farm6.static.flickr.com\/5054\/5476136986_4f6c0a78e4_m.jpg\" alt=\"\" width=\"150\" height=\"150\" \/><\/a>\u73fe\u5728\u3001Canon EOS Kiss X3\u3068\u3044\u3046\u30c7\u30b8\u30bf\u30eb\u4e00\u773c\u30ec\u30d5\u3092\u4f7f\u3063\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u6a19\u6e96\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\uff08\u30b8\u30aa\u30bf\u30b0\uff09\u3092\u5199\u771f\u3084\u52d5\u753b\u306b\u57cb\u3081\u8fbc\u3080\u4e8b\u304c\u3067\u304d\u307e\u305b\u3093\u3002<\/p>\n<p>\u305d\u308c\u304c\u3001\u300c<a href=\"https:\/\/www.sony.jp\/gps\/products\/GPS-CS3K\/\">GPS-CS3K<\/a>\u300d\u3068\u3044\u3046GPS\u30e6\u30cb\u30c3\u30c8\u3092\u4f7f\u3048\u3070\u3001\u64ae\u5f71\u3057\u305f\u5199\u771f\u3084\u52d5\u753b\u306b\u8a08\u6e2c\u3057\u305f\u4f4d\u7f6e\u60c5\u5831\u3092\u57cb\u3081\u8fbc\u3080\u4e8b\u304c\u3067\u304d\u307e\u3059\u3002\u305f\u3060\u3001\u3053\u308c\u306fSONY\u88fd\u3068\u3044\u3046\u3053\u3068\u3082\u3042\u308a\u3001\u4e00\u773c\u30ec\u30d5\u306f\u300c\u03b1\u300d\u30b7\u30ea\u30fc\u30ba\u3001\u30b3\u30f3\u30d1\u30af\u30c8\u30c7\u30b8\u30ab\u30e1\u306f\u30b5\u30a4\u30d0\u30fc\u30b7\u30e7\u30c3\u30c8\u306e\u4e0a\u4f4d\u6a5f\u7a2e\u3068\u5236\u9650\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<p>\u4e00\u5fdc\u3001\u30cd\u30c3\u30c8\u3067\u8abf\u3079\u3066\u307f\u308b\u3068SONY\u88fd\u4ee5\u5916\u306e\u4e00\u773c\u30ec\u30d5\u3067\u8a66\u3055\u308c\u3066\u3044\u308b\u65b9\u3082\u304a\u308a\u3001\u6a5f\u7a2e\u306b\u3088\u3063\u3066\u306f\u52d5\u4f5c\u3057\u3066\u3044\u308b\u3068\u306e\u3053\u3068\u3067\u3059\u3002\u809d\u5fc3\u306e\u81ea\u5206\u306e\u4f7f\u3063\u3066\u3044\u308b\u6a5f\u7a2e\u306f\u3068\u3044\u3046\u3068\u3001\u307e\u3060\u52d5\u4f5c\u78ba\u8a8d\u60c5\u5831\u3092\u898b\u3064\u3051\u3089\u308c\u3066\u3044\u307e\u305b\u3093\u3002<\/p>\n<p>\u5199\u771f\u306b\u4f4d\u7f6e\u60c5\u5831\u3092\u7c21\u5358\u306b\u57cb\u3081\u8fbc\u3080\u4e8b\u304c\u3067\u304d\u308c\u3070\u3001\u65c5\u884c\u306b\u884c\u3063\u305f\u6642\u306e\u5199\u771f\u306e\u6574\u7406\u306a\u3069\u304c\u975e\u5e38\u306b\u697d\u306b\u306a\u308a\u307e\u3059\u3002\u307e\u305f\u3001\u521d\u3081\u3066\u884c\u3063\u305f\u5834\u6240\u3067\u64ae\u5f71\u3057\u305f\u5199\u771f\u3067\u3082\u3001\u3069\u306e\u8fba\u3060\u3063\u305f\u306e\u304b\u5f8c\u3067\u4f4d\u7f6e\u3092\u78ba\u8a8d\u3059\u308b\u3053\u3068\u3082\u3067\u304d\u307e\u3059\u3002<\/p>\n<p>\u6700\u521d\u306f\u3001<a href=\"https:\/\/www.wildtramper.com\/sw\/cr2\/cr2.html\">Canon CR2 Specification<\/a>\u306a\u3069\u3092\u53c2\u8003\u306b\u81ea\u5206\u3067CR2\u306e\u30c7\u30fc\u30bf\u30d5\u30a9\u30fc\u30de\u30c3\u30c8\u3092\u8abf\u3079\u3066\u3001\u5225\u30a2\u30d7\u30ea\u304b\u3089\u51fa\u529b\u3055\u308c\u305fGPS\u30ed\u30b0\u3068\u5199\u771f\u306e\u64ae\u5f71\u6642\u523b\u3092\u7167\u3089\u3057\u5408\u308f\u305b\u3066\u4f4d\u7f6e\u60c5\u5831\u3092\u57cb\u3081\u8fbc\u3082\u3046\u304b\u3068\u8003\u3048\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u305f\u3060\u3001\u3082\u3046\u5c11\u3057\u8abf\u67fb\u3057\u3066\u307f\u3066EOS Kiss X3\u306e\u751f\u30c7\u30fc\u30bf\u3078\u306e\u4f4d\u7f6e\u60c5\u5831\u306e\u57cb\u3081\u8fbc\u307f\u306b\u5bfe\u5fdc\u3057\u3066\u3044\u306a\u3051\u308c\u3070\u3001\u81ea\u4f5c\u3082\u518d\u691c\u8a0e\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p><strong>\u8ffd\u8a18\uff1a2010-02-07 13:03<\/strong><\/p>\n<p><a href=\"https:\/\/plaza.rakuten.co.jp\/makPPP\/\">Mak\u306e\u65e5\u8a18 &#8211; \u697d\u5929\u30d6\u30ed\u30b0\uff08Blog\uff09<\/a>\u306e\u7ba1\u7406\u4eba\u3055\u3093\u306b\u3088\u308c\u3070\u3001GPS-CS3K\u5358\u4f53\u3067EOS Kiss X3\u306eRAW\u30c7\u30fc\u30bf\u306b\u5bfe\u3057\u3066\u30de\u30c3\u30c1\u30f3\u30b0\u3055\u305b\u308b\u6a5f\u80fd\u306f\u4f7f\u3048\u306a\u3044\u3068\u306e\u3053\u3068\u3067\u3059\u3002\u30b5\u30dd\u30fc\u30c8\u901a\u308a\u3068\u306e\u3053\u3068\u3067\u3057\u305f\u3002\u305f\u3060\u3001Windows\u306e\u4ed8\u5c5e\u30bd\u30d5\u30c8\u3092\u4f7f\u3048\u3070\u3001\u30de\u30c3\u30c1\u30f3\u30b0\u3067\u304d\u308b\u3088\u3046\u3067\u3059\u3002\u3053\u308c\u304b\u3089\u3069\u3046\u3059\u308b\u304b\u691c\u8a0e\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u73fe\u5728\u3001Canon EOS Kiss X3\u3068\u3044\u3046\u30c7\u30b8\u30bf\u30eb\u4e00\u773c\u30ec\u30d5\u3092\u4f7f\u3063\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u6a19\u6e96\u3067\u306f\u4f4d\u7f6e\u60c5\u5831\uff08\u30b8\u30aa\u30bf\u30b0\uff09\u3092\u5199\u771f\u3084\u52d5\u753b\u306b\u57cb\u3081\u8fbc\u3080\u4e8b\u304c\u3067\u304d\u307e\u305b\u3093\u3002 \u305d\u308c\u304c\u3001\u300cGPS-CS3K\u300d\u3068\u3044\u3046GPS\u30e6\u30cb\u30c3\u30c8 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/2367\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[367,454,455,456,366],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2367"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=2367"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2367\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=2367"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=2367"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=2367"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}