{"id":2001,"date":"2009-12-25T10:52:23","date_gmt":"2009-12-25T10:52:23","guid":{"rendered":"http:\/\/fukata.org\/?p=2001"},"modified":"2017-08-11T23:00:56","modified_gmt":"2017-08-11T23:00:56","slug":"post-wordpress-google-analytics","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/2001\/","title":{"rendered":"GoogleAnalytics\u306e\u30a2\u30af\u30bb\u30b9\u89e3\u6790\u60c5\u5831\u3092WordPress\u306b\u81ea\u52d5\u6295\u7a3f\u3059\u308b\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u4f5c\u308a\u307e\u3057\u305f"},"content":{"rendered":"<p>\u5f53\u30b5\u30a4\u30c8\u306e\u30a2\u30af\u30bb\u30b9\u89e3\u6790\u306b\u306fGoogleAnalytics\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u5148\u6708\u306e\u4eba\u6c17\u8a18\u4e8b\u30e9\u30f3\u30ad\u30f3\u30b0\u306a\u3069\u3092\u4f5c\u308b\u5834\u5408\u3001\u4e00\u3064\u4e00\u3064\u30b3\u30d4\u30da\u3057\u3066\u4f5c\u3063\u3066\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u9762\u5012\u306a\u306e\u3067\u3001\u81ea\u52d5\u5316\u3057\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>GoogleAnalytics\u304b\u3089\u60c5\u5831\u3092\u53d6\u5f97\u3059\u308b\u306e\u306b\u306f\u3001GData API\u3068\u3044\u3046\u7269\u3092\u4f7f\u7528\u3057\u307e\u3057\u305f\u3002\u5e78\u3044\u81ea\u5206\u304c\u6163\u308c\u3066\u3044\u308bJava\u306eAPI\u304c\u3042\u3063\u305f\u306e\u3067\u6bd4\u8f03\u7684\u697d\u306b\u5b9f\u88c5\u3059\u308b\u3053\u3068\u304c\u51fa\u6765\u307e\u3057\u305f\u3002<\/p>\n<p>API\u3084\u30b5\u30f3\u30d7\u30eb\u306b\u3064\u3044\u3066\u306f\u4e0b\u8a18\u306e\u30b5\u30a4\u30c8\u306b\u8a73\u3057\u304f\u8f09\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n<ul>\n<li><a href=\"https:\/\/code.google.com\/intl\/ja\/apis\/analytics\/docs\/gdata\/2.0\/gdataJava.html#beforeStart\">Data Export API &#8211; Java (v2) &#8211; Google Analytics &#8211; Google Code<\/a><\/li>\n<li><a href=\"https:\/\/code.google.com\/intl\/ja\/apis\/gdata\/javadoc\/\">Google Data APIs Client Library (1.40.1)<\/a><\/li>\n<\/ul>\n<p><del datetime=\"2010-12-11T09:45:18+00:00\">\u30ea\u30e2\u30fc\u30c8\u6295\u7a3f\u306e\u969b\u306b\u30ab\u30c6\u30b4\u30ea\u3092\u300cHP\u30cb\u30e5\u30fc\u30b9\u300d\u306b\u8a2d\u5b9a\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u308b\u306e\u3067\u3059\u304c\u3001\u4efb\u610f\u306e\u30bf\u30b0\u3092\u4ed8\u4e0e\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u305a\u5b8c\u5168\u81ea\u52d5\u5316\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u3066\u3044\u307e\u305b\u3093\u3002\u4f7f\u3063\u3066\u3044\u308bAPI\u306fXML-RPC\u3067MetaWeblog\u306e\u3082\u306e\u3067\u3059\u3002API\u3092\u898b\u3066\u3082\u30bf\u30b0\u306e\u30d1\u30e9\u30e1\u30fc\u30bf\u304c\u306a\u3044\u306e\u3067\u3001WordPress\u304c\u72ec\u81ea\u306eAPI\u3092\u7528\u610f\u3057\u3066\u304f\u308c\u308b\u304b\u3001\u3082\u3057\u304f\u306f\u3001MT\u306eXML-RPC\u7b49\u3082\u5bfe\u5fdc\u3057\u3066\u308b\u307f\u305f\u3044\u306a\u306e\u3067\u3001\u305d\u3061\u3089\u3067\u5bfe\u5fdc\u3055\u308c\u308b\u306e\u3092\u5f85\u3064\u611f\u3058\u3067\u3059\u3002<\/del><\/p>\n<p><del datetime=\"2010-12-11T09:45:18+00:00\">\u3082\u3057\u3001\u30ea\u30e2\u30fc\u30c8\u6295\u7a3f\u306b\u3066\u3001\u30bf\u30b0\u3092\u4ed8\u4e0e\u3067\u304d\u308bAPI\u3092\u77e5\u3063\u3066\u3044\u308b\u65b9\u304c\u3044\u307e\u3057\u305f\u3089\u3001\u30b3\u30e1\u30f3\u30c8\u3044\u305f\u3060\u3051\u308b\u3068\u5e78\u3044\u3067\u3059\u3002<\/del><\/p>\n<p>\u5f8c\u65e5\u3001\u30bf\u30b0\u306e\u4ed8\u4e0e\u306b\u3064\u3044\u3066\u3082\u5206\u304b\u308a\u307e\u3057\u305f\u3002<br \/>\n<a href=\"https:\/\/fukata.org\/2010\/01\/27\/wordpress-xml-rpc-post-attach-tag\/\">[WordPress]XML-RPC\u3067\u306e\u30ea\u30e2\u30fc\u30c8\u6295\u7a3f\u6642\u306e\u30bf\u30b0\u306e\u4ed8\u4e0e\u306b\u3064\u3044\u3066<\/a><\/p>\n<p>\u73fe\u5728\u3001\u30a2\u30af\u30bb\u30b9\u30ec\u30dd\u30fc\u30c8\u3068\u3057\u3066\u3001\u7dcf\u30d3\u30b8\u30bf\u30fc\u6570\u3001\u7dcfPV\u6570\u3001\u4eba\u6c17\u8a18\u4e8b\u30e9\u30f3\u30ad\u30f3\u30b0\u3092\u751f\u6210\u3057\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u30e9\u30f3\u30ad\u30f3\u30b0\u306e\u8a18\u4e8b\u6bce\u306ePV\u6570\u306e\u96c6\u8a08\u304c\u6b63\u5e38\u306b\u51fa\u6765\u3066\u304a\u308a\u307e\u305b\u3093\u3002\u3068\u3044\u3046\u306e\u306f\u3001GData API\u304b\u3089\u96c6\u8a08\u3057\u305f\u6bb5\u968e\u3067\u3001\u30da\u30fc\u30b8\u30bf\u30a4\u30c8\u30eb\u304c\u8a2d\u5b9a\u3055\u308c\u3066\u3044\u308b\u3082\u306e\u3068\u3001\u7a7a\u306e\u7269\u304c\u5b58\u5728\u3059\u308b\u307f\u305f\u3044\u3067\u3001\u73fe\u5728\u306f\u30da\u30fc\u30b8\u30bf\u30a4\u30c8\u30eb\u304c\u7a7a\u306e\u3082\u306e\u306f\u96c6\u8a08\u5bfe\u8c61\u304b\u3089\u9664\u5916\u3057\u3066\u3044\u307e\u3059\u3002\u305d\u306e\u70ba\u3001\u591a\u5c11\u306e\u8aa4\u5dee\u304c\u751f\u3058\u3066\u3044\u308b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u305d\u3082\u305d\u3082\u3001\u30da\u30fc\u30b8\u30bf\u30a4\u30c8\u30eb\u304c\u7a7a\u306e\u30c7\u30fc\u30bf\u304c\u6b63\u3057\u3044\u30c7\u30fc\u30bf\u306a\u306e\u304b\u3001\u8abf\u3079\u3066\u88dc\u6b63\u306e\u5fc5\u8981\u304c\u3042\u308c\u3070\u51e6\u7406\u306b\u5165\u308c\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u305f\u3001\u4eca\u56de\u4f5c\u6210\u3057\u305f\u30d7\u30ed\u30b0\u30e9\u30e0\u306f\u3001\u81ea\u5b85\u306e\u4eee\u60f3\u30b5\u30fc\u30d0\u306b\u30ea\u30ea\u30fc\u30b9\u3057\u307e\u3057\u305f\u3002\u6bce\u67081\u65e5\u306e12\u6642\u306b\u5148\u6708\u306e\u30a2\u30af\u30bb\u30b9\u30ec\u30dd\u30fc\u30c8\u3068\u6bce\u5e741\u67081\u65e5\u306e12\u6642\u306b\u524d\u5e74\u306e\u30a2\u30af\u30bb\u30b9\u30ec\u30dd\u30fc\u30c8\u3092\u6295\u7a3f\u3059\u308b\u3088\u3046\u306b\u8a2d\u5b9a\u3057\u3066\u3044\u308b\u3068\u601d\u3046\u306e\u3067\u3001\u65e9\u901f\u6765\u9031\u8fba\u308a\u306b\u81ea\u52d5\u5b9f\u884c\u3055\u308c\u308b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5f53\u30b5\u30a4\u30c8\u306e\u30a2\u30af\u30bb\u30b9\u89e3\u6790\u306b\u306fGoogleAnalytics\u3092\u4f7f\u7528\u3057\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u5148\u6708\u306e\u4eba\u6c17\u8a18\u4e8b\u30e9\u30f3\u30ad\u30f3\u30b0\u306a\u3069\u3092\u4f5c\u308b\u5834\u5408\u3001\u4e00\u3064\u4e00\u3064\u30b3\u30d4\u30da\u3057\u3066\u4f5c\u3063\u3066\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u9762\u5012\u306a\u306e\u3067\u3001\u81ea\u52d5\u5316\u3057\u3066\u307f\u307e\u3057\u305f\u3002 Goog &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/2001\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[429,430,47,46],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2001"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=2001"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2001\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=2001"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=2001"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=2001"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}