{"id":2481,"date":"2010-02-21T04:09:46","date_gmt":"2010-02-20T19:09:46","guid":{"rendered":"http:\/\/fukata.org\/?p=2481"},"modified":"2017-08-11T22:52:19","modified_gmt":"2017-08-11T22:52:19","slug":"blackberry-im-for-skype-voip-under-wifi","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/2481\/","title":{"rendered":"[BlackBerry]IM+ for Skype\u306eVOIP\u3092WIFI\u74b0\u5883\u4e0b\u3067\u8a66\u3057\u3066\u307f\u307e\u3057\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/www.shapeservices.com\/en\/products\/details.php?product=skype&amp;platform=bb\">IM+ for Skype For BlackBerry<\/a>\u304cVer4.0\u306b\u30a2\u30c3\u30d7\u30c7\u30fc\u30c8\u3055\u308c\u3066\u304b\u3089\u3001wifi\u74b0\u5883\u4e0b\u3067\u306eVOIP\u304c\u7121\u6599\u3067\u4f7f\u3048\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u3068\u3044\u3046\u3053\u3068\u306a\u306e\u3067\u3001\u65e9\u901f\u3069\u308c\u304f\u3089\u3044\u306e\u97f3\u8cea\u306a\u306e\u304b\u78ba\u304b\u3081\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u901a\u8a71\u3092\u304b\u3051\u308b\u65b9\u6cd5\u306f\u3001SkypeOut\u3092\u4f7f\u3063\u305f\u3053\u3068\u306e\u5206\u304b\u308b\u4eba\u306f\u98db\u3070\u3057\u3066\u304f\u3060\u3055\u3044\u3002\u307e\u305a\u3001\u304b\u3051\u305f\u3044\u76f8\u624b\u306b\u30ab\u30fc\u30bd\u30eb\u3092\u5408\u308f\u305b\u3066\u901a\u8a71\u30dc\u30bf\u30f3\uff08BBB9000\u3060\u3068\u5de6\u7aef\u306b\u3042\u308b\u7dd1\u306e\u30dc\u30bf\u30f3\uff09\u3092\u62bc\u3059\u304b\u3001\u30e1\u30cb\u30e5\u30fc\u304b\u3089Call\u3092\u9078\u629e\u3057\u307e\u3059\u3002\u3059\u308b\u3068\u3001\u76f8\u624b\u3092\u547c\u3073\u51fa\u3057\u307e\u3059\u3002\u305d\u3057\u3066\u3001\u53d7\u4fe1\u5074\u3067\u306fPC\u3068\u540c\u3058\u3088\u3046\u306b\u5fdc\u7b54\u30dc\u30bf\u30f3\u3092\u62bc\u3057\u3066\u4e0b\u3055\u3044\u3002<\/p>\n<p>\u4eca\u56de\u306f\u3001BB\u2192PC\u3067\u3057\u305f\u304c\u3001PC\u2192BB\u3067\u3082\u767a\u4fe1\u306f\u554f\u984c\u3042\u308a\u307e\u305b\u3093\u3002\u30de\u30eb\u30c1\u30bf\u30b9\u30af\u306a\u306e\u3067\u3001\u4ed6\u306e\u4f5c\u696d\u3092\u3057\u3066\u3044\u3066\u3082IM+ for Skype\u3092\u30d0\u30c3\u30af\u30a8\u30f3\u30c9\u3067\u7acb\u3061\u4e0a\u3052\u3066\u304a\u3051\u3070\u5927\u4e08\u592b\u3067\u3059\u3002iPhone\u3068\u6bd4\u3079\u3066\u3053\u306e\u70b9\u306f\u304b\u306a\u308a\u30de\u30eb\u30c1\u30bf\u30b9\u30af\u306e\u6069\u6075\u3092\u53d7\u3051\u308b\u306e\u3067\u306f\u306a\u3044\u3067\u3057\u3087\u3046\u304b\u3002<\/p>\n<p>\u3067\u3001\u809d\u5fc3\u306e\u97f3\u8cea\u3067\u3059\u304c\u3001\u76f8\u624b\u5074\u306e\u97f3\u58f0\u306f\u82e5\u5e72\u306e\u30bf\u30a4\u30e0\u30e9\u30b0\u306f\u3042\u308a\u307e\u3059\u304c\u3001\u8a31\u5bb9\u7bc4\u56f2\u5185\u3068\u8a00\u3063\u305f\u30ec\u30d9\u30eb\u3067\u3059\u3002\u305f\u3060\u3001\u3053\u3061\u3089\u5074\u306e\u97f3\u58f0\u304c\u76f8\u624b\u306b\u5168\u304f\u4f1d\u308f\u308a\u307e\u305b\u3093\u3002\u57f7\u7b46\u6642\u306e\u4f7f\u7528\u7aef\u672b\u306fBBB9000\u3067OS5.0\u306a\u306e\u3067\u3001OS5.0\u304c\u4e0d\u5177\u5408\u306e\u539f\u56e0\u3067\u3042\u308c\u3070\u3001\u306a\u3093\u3089\u554f\u984c\u306a\u3044\u306e\u3067\u3059\u304c\u3001\u78ba\u304b\u3081\u308b\u305f\u3081\u3060\u3051\u306bOS4.6\u3092\u5165\u308c\u76f4\u3059\u306e\u306f\u30d0\u30ab\u3089\u3057\u3044\u306e\u3067\u3001\u3069\u306a\u305f\u304b\u5225\u306e\u65b9\u306e\u52d5\u4f5c\u78ba\u8a8d\u8a18\u4e8b\u3067\u3082\u63a2\u305d\u3046\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u3082\u3057\u3001\u65e2\u306b\u52d5\u3044\u305f\u3002\u3068\u3044\u3046\u65b9\u304c\u3044\u307e\u3057\u305f\u3089\u30b3\u30e1\u30f3\u30c8\u3044\u305f\u3060\u3051\u308b\u3068\u52a9\u304b\u308a\u307e\u3059\u3002<\/p>\n<p><strong>\u8a02\u6b63\uff1a2010-03-31<\/strong><\/p>\n<p>\u901a\u8a71\u8a2d\u5b9a\u306b\u3064\u3044\u3066\u3001\u4e0b\u8a18\u306e\u8a18\u4e8b\u306b\u307e\u3068\u3081\u307e\u3057\u305f\u3002<\/p>\n<p><a href=\"https:\/\/fukata.org\/2010\/03\/31\/blackberry-im-talk-talk-setting\/\">[BlackBerry]IM+ Talk\u306e\u901a\u8a71\u8a2d\u5b9a<\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>IM+ for Skype For BlackBerry\u304cVer4.0\u306b\u30a2\u30c3\u30d7\u30c7\u30fc\u30c8\u3055\u308c\u3066\u304b\u3089\u3001wifi\u74b0\u5883\u4e0b\u3067\u306eVOIP\u304c\u7121\u6599\u3067\u4f7f\u3048\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u3068\u3044\u3046\u3053\u3068\u306a\u306e\u3067\u3001\u65e9\u901f\u3069\u308c\u304f\u3089\u3044\u306e\u97f3\u8cea\u306a\u306e\u304b\u78ba &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/2481\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[481,482,141],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2481"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=2481"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2481\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=2481"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=2481"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=2481"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}