{"id":5109,"date":"2010-12-31T23:39:14","date_gmt":"2010-12-31T14:39:14","guid":{"rendered":"http:\/\/fukata.org\/?p=5109"},"modified":"2017-08-11T22:51:50","modified_gmt":"2017-08-11T22:51:50","slug":"review-motorola-droid-pro","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/5109\/","title":{"rendered":"[Android]Motorola Droid Pro\u3092\u4f7f\u3063\u3066\u307f\u305f"},"content":{"rendered":"<p>\u4eca\u56de\u8cb7\u3063\u305f\u306e\u306fSim Lock free\u7248\u3060\u3063\u305f\u306e\u3067\u30a2\u30f3\u30ed\u30c3\u30af\u3059\u308b\u3068\u3044\u3046\u5de5\u7a0b\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002ebay\u3067\u521d\u8cfc\u5165\u3060\u3063\u305f\u306e\u3067\u7269\u304c\u5230\u7740\u3059\u308b\u306e\u304b\u5fc3\u914d\u3067\u3057\u305f\u3002\u30a2\u30e1\u30ea\u30ab\u304b\u3089\u65e5\u672c\u306b\u9001\u3089\u308c\u308b\u969b\u306b\uff11\uff12\uff10\uff10\u5186\u307b\u3069\u95a2\u7a0e\u3092\u53d6\u3089\u308c\u307e\u3057\u305f\u304c\u306a\u3093\u3068\u304b\u7121\u4e8b\u5230\u7740\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u65e9\u901f\u89e6\u3063\u3066\u307f\u307e\u3057\u305f\u306e\u3067\u3001\u7c21\u5358\u306b\u4f7f\u7528\u611f\u3092\u66f8\u3044\u3066\u307f\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3061\u3087\u3063\u3068\u9577\u304f\u306a\u308b\u306e\u3067\u3001\u8a73\u7d30\u306f\u4ee5\u4e0b\u304b\u3089\u3069\u3046\u305e\u3002<\/p>\n<p><!--more--><\/p>\n<p>\u307e\u305a\u306f\u3001\u672c\u4f53\u306e\u6bd4\u8f03\u304b\u3089\u3002<\/p>\n<p>Droid PRO\u3068MIlestone\u6bd4\u8f031<br \/>\n<a href='https:\/\/www.flickr.com\/photos\/45259648@N06\/5302279969'><img src='https:\/\/farm6.static.flickr.com\/5041\/5302279969_107b93c9c3.jpg' alt='Droid PRO\u3068MIlestone\u6bd4\u8f031' class='aligncenter' \/><\/a><\/p>\n<p>Droid PRO\u3068MIlestone\u6bd4\u8f032<br \/>\n<a href='https:\/\/www.flickr.com\/photos\/45259648@N06\/5302280795'><img src='https:\/\/farm6.static.flickr.com\/5048\/5302280795_901fac10f1.jpg' alt='Droid PRO\u3068MIlestone\u6bd4\u8f032' class='aligncenter' \/><\/a><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u30bf\u30c3\u30c1\u30d1\u30cd\u30eb<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u30ad\u30fc\u30dc\u30fc\u30c9<\/a><ul><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_2\">2.1<\/span> \u826f\u3044\u70b9<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_2\">2.2<\/span> \u60aa\u3044\u70b9<\/a><\/li><\/ul><\/li><li><a href=\"#i-5\"><span class=\"toc_number toc_depth_1\">3<\/span> \u30d0\u30c3\u30c6\u30ea\u30fc<\/a><\/li><li><a href=\"#root\"><span class=\"toc_number toc_depth_1\">4<\/span> root\u5316<\/a><\/li><li><a href=\"#i-6\"><span class=\"toc_number toc_depth_1\">5<\/span> \u305d\u306e\u4ed6<\/a><ul><li><a href=\"#USB\"><span class=\"toc_number toc_depth_2\">5.1<\/span> USB\u5dee\u8fbc\u53e3<\/a><\/li><\/ul><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u30bf\u30c3\u30c1\u30d1\u30cd\u30eb<\/span><\/h2>\n<p>HVGA(480&#215;320)\u3068Milestone\u3068\u6bd4\u3079\u308b\u3068\u534a\u5206\u7a0b\u5ea6\u3057\u304b\u3042\u308a\u307e\u305b\u3093\u304c\u3001\u30b2\u30fc\u30e0\u7b49\u3092\u3057\u306a\u3044\u306e\u3067\u610f\u5916\u3068\u4e0d\u6e80\u306a\u304f\u4f7f\u3048\u3066\u3044\u307e\u3059\u3002<br \/>\n\u7279\u6bb5\u60aa\u3044\u3068\u3044\u3046\u3082\u306e\u3067\u306f\u306a\u304f\u3001Milestone\u306a\u3069\u3068\u540c\u7b49\u306e\u611f\u5ea6\u3067\u64cd\u4f5c\u3057\u3084\u3059\u3044\u3067\u3059\u3002<\/p>\n<h2><span id=\"i-2\">\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u30ad\u30fc\u30dc\u30fc\u30c9<\/span><\/h2>\n<h3><span id=\"i-3\">\u826f\u3044\u70b9<\/span><\/h3>\n<ul>\n<li>Milestone\u306e\u30ad\u30fc\u30dc\u30fc\u30c9\u3068\u9055\u3044\u3001\u30ad\u30fc\u304c\u4e00\u3064\u4e00\u3064\u72ec\u7acb\u3057\u3066\u3044\u308b\u3053\u3068\u3068\u51f9\u51f8\u304c\u3042\u308b\u306e\u3067\u683c\u6bb5\u306b\u5165\u529b\u3057\u3084\u3059\u3044<\/li>\n<li>\u5165\u529b\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u9078\u629e\u3057\u305f\u969b\u306b\u3001\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u8868\u793a\u3057\u306a\u304f\u3066\u826f\u3044\u306e\u3067\u3001\u3059\u3050\u306b\u5165\u529b\u304c\u53ef\u80fd<\/li>\n<li>IME\u306eSimeji\u3068\u4f75\u7528\u3059\u308b\u3053\u3068\u3067\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5165\u529b\u3092\u65e5\u672c\u8a9e\u306b\u3067\u304d\u308b\u306e\u3067\u6bce\u56de\u3001\u65e5\u672c\u8a9e\u306b\u5909\u66f4\u3059\u308b\u624b\u9593\u304c\u7701\u3051\u305f<\/li>\n<\/ul>\n<h3><span id=\"i-4\">\u60aa\u3044\u70b9<\/span><\/h3>\n<ul>\n<li>\u5341\u5b57\u30ad\u30fc\u304c\u4ed8\u3044\u3066\u3044\u306a\u3044\u306e\u3067\u7bc4\u56f2\u9078\u629e\u7b49\u304c\u4e0d\u4fbf<\/li>\n<li>\u307b\u3068\u3093\u3069\u306eIME\u304c\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30ad\u30fc\u30dc\u30fc\u30c9\u3067\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u524d\u63d0\u306b\u306a\u3063\u3066\u3044\u308b\u306e\u3067\u9854\u6587\u5b57\u306a\u3069\u7279\u5b9a\u306e\u6a5f\u80fd\u304c\u5229\u7528\u3067\u304d\u306a\u3044\uff08\u4eca\u5f8c\u306b\u671f\u5f85\uff09<\/li>\n<li>Shift\u3068ALT\u304c\u5de6\u5074\u306b\u3057\u304b\u306a\u3044\u305f\u3081\u3001\u7279\u5b9a\u306e\u6587\u5b57\u3092\u5165\u529b\u3059\u308b\u969b\u306b\u6253\u3061\u306b\u304f\u3044<\/li>\n<\/ul>\n<p>\u8cb7\u3046\u524d\u306f\u7aae\u5c48\u304b\u306a\u3068\u601d\u3063\u3066\u3044\u305f\u30ad\u30fc\u30dc\u30fc\u30c9\u3067\u3059\u304c\u3001\u610f\u5916\u3068\u6253\u3061\u3084\u3059\u304f\u3001<br \/>\n\u5168\u4f53\u7684\u306b\u306f\u6e80\u8db3\u3067\u304d\u308b\u51fa\u6765\u3067\u3059\u304c\u3001\u7d30\u304b\u3044\u90e8\u5206\u3067\u3068\u3053\u308d\u3069\u3053\u308d\u722a\u304c\u7518\u3044\u90e8\u5206\u304c\u3042\u308b\u304b\u306a\u3068\u611f\u3058\u307e\u3059\u3002<br \/>\n\u305b\u3063\u304b\u304f\u306e\u30ad\u30e3\u30f3\u30c7\u30a3\u30bf\u30a4\u30d7\u306a\u306e\u3067\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u30ad\u30fc\u30dc\u30fc\u30c9\u3067\u307b\u3068\u3093\u3069\u306e\u64cd\u4f5c\u304c\u3067\u304d\u308b\u3068\u5b09\u3057\u304b\u3063\u305f\u3067\u3059\u3002<\/p>\n<p>OpenWnn\u3001Simeji\u3001ATOK\u3068\u3044\u304f\u3064\u304bIME\u3092\u8a66\u3057\u307e\u3057\u305f\u304c\u3001ATOK\u306f\u30cf\u30fc\u30c9\u30a6\u30a7\u30a2\u30ad\u30fc\u30dc\u30fc\u30c9\u306b\u5bfe\u5fdc\u3057\u3066\u304a\u3089\u305a\u3001\u5165\u529b\u30d5\u30a3\u30fc\u30eb\u30c9\u3092\u9078\u629e\u3059\u308b\u3068\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30ad\u30fc\u30dc\u30fc\u30c9\u304c\u8868\u793a\u3055\u308c\u3066\u3057\u307e\u3044\u307e\u3059\u3002\u672c\u6765\u3001\u6f22\u5b57\u5909\u63db\u306fSpace\u30ad\u30fc\u3067\u884c\u3046\u306e\u3067\u3059\u304c\u3001Simeji\u306e\u5834\u5408\u306fSpace\u30ad\u30fc\u3092\u62bc\u3057\u3066\u3082\u5909\u63db\u3067\u304d\u305a\u3001\u6db2\u6676\u306b\u8868\u793a\u3055\u308c\u3066\u3044\u308b\u5019\u88dc\u3092\u30bf\u30c3\u30c1\u3059\u308b\u3057\u304b\u3042\u308a\u307e\u305b\u3093\u3002\u3053\u306e\u8fba\u306e\u52d5\u4f5c\u304c\u307e\u3068\u3082\u306b\u96e8\u5f8c\u677f\u91ce\u306fOpenWnn\u3067Space\u30ad\u30fc\u3067\u5909\u63db\u304c\u3067\u304d\u307e\u3059\u3002\u305f\u3060\u3057\u3001ATOK\u3001Simeji\u3068\u9055\u3044\u3001\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u5165\u529b\u65b9\u5f0f\u304c\u65e5\u672c\u8a9e\u3067\u306f\u306a\u304f\u3001\u30a2\u30eb\u30d5\u30a1\u30d9\u30c3\u30c8\u5165\u529b\u306b\u306a\u3063\u3066\u3057\u307e\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"i-5\">\u30d0\u30c3\u30c6\u30ea\u30fc<\/span><\/h2>\n<p>\u4e0a\u6d77\u3067\u5229\u7528\u3057\u3066\u3044\u305f\u6642\u306b\u306f\u5e38\u306bVPN\u306b\u63a5\u7d9a\u3057\u3066\u3044\u3066\u304a\u308a\u3001\u304b\u3064\u3001Twitter\u3082\u6bce\u5206sync\u3057\u3066\u3044\u305f\u306e\u3067\u30d0\u30c3\u30c6\u30ea\u306e\u6e1b\u308a\u304c\u7570\u5e38\u306b\u65e9\u304b\u3063\u305f\u306e\u3067\u3059\u304c\u3001\u4eca\u306fVPN\u306b\u7e4b\u3052\u3066\u3044\u306a\u3044\u304b\u3064\u3001Twitter\u306b\u3082\u307b\u3068\u3093\u3069\u7e4b\u3052\u3066\u3044\u306a\u3044\u306e\u30671\u65e5\u304f\u3089\u3044\u306a\u3089\u306a\u3093\u3068\u304b\u4fdd\u3061\u307e\u3059\u3002<br \/>\nVPN\u3001Twitter\u5e38\u6642\u7e4b\u3052\u3066\u3044\u308b\u81ea\u5206\u306e\u4f7f\u3044\u65b9\u3060\u30681390mAh\u3060\u3068\u78ba\u5b9f\u306b\u8db3\u3089\u306a\u3044\u306e\u3067\u30011860mAh\u306e\u62e1\u5f35\u30d0\u30c3\u30c6\u30ea\u30fc\u3082\u767a\u58f2\u3055\u308c\u308b\uff08\u3055\u308c\u305f\uff1f\uff09\u307f\u305f\u3044\u306a\u306e\u3067\u305d\u308c\u3082\u4eca\u5ea6\u624b\u306b\u5165\u308c\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<br \/>\n\u30d0\u30c3\u30c6\u30ea\u30fc\u306e\u30e2\u30c7\u30eb\u3092Milestone\u306e\u3082\u306e\u3068\u6bd4\u8f03\u3057\u3066\u307f\u305f\u3068\u3053\u308d\u3001\u3069\u3046\u3084\u3089\u540c\u3058\u30e2\u30c7\u30eb\u3067BP6X\u3068\u3044\u3046\u3082\u306e\u3092\u4f7f\u3063\u3066\u3044\u308b\u3088\u3046\u3067\u3059\u3002\u306a\u306e\u3067\u3001\u8a66\u3057\u3066\u3044\u306a\u3044\u3067\u3059\u304c\u3001Milestone\u7528\u306eMugen Power\u3082\u88c5\u7740\u53ef\u80fd\u3060\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<h2><span id=\"root\">root\u5316<\/span><\/h2>\n<p>\u69d8\u3005\u306a\u7aef\u672b\u3067root\u5316\u304c\u53ef\u80fd\u306a\u30a2\u30d7\u30ea\u3001z4root\u3067Droid Pro\u306eroot\u5316\u304c\u53ef\u80fd\u3067\u3059\u3002adb shell\u306a\u3069\u306e\u30b3\u30f3\u30bd\u30fc\u30eb\u3067\u306e\u4f5c\u696d\u306a\u3069\u3082\u5fc5\u8981\u306a\u304f\u3001\u30af\u30ea\u30c3\u30af\u4e00\u767a\u3067root\u5316\u304c\u53ef\u80fd\u3067\u3059\u3002<\/p>\n<ul>\n<li><a href=\"https:\/\/software2tech.com\/2010\/11\/24\/android-roots-download-and-roots-android-phone-with-z4root-1-3-0\/\">Software2Tech.com \u00bb Android Roots: Download and Roots Android Phone with Z4root 1.3.0<\/a><\/li>\n<\/ul>\n<h2><span id=\"i-6\">\u305d\u306e\u4ed6<\/span><\/h2>\n<h3><span id=\"USB\">USB\u5dee\u8fbc\u53e3<\/span><\/h3>\n<p>Milestone\u3068\u540c\u3058\u304f\u672c\u4f53\u306e\u5de6\u5074\u306b\u4ed8\u3044\u3066\u3044\u307e\u3059\u3002Milestone\u306e\u5834\u5408\u306f\u6a2a\u306b\u3057\u3066\u3082\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u3042\u308b\u306e\u3067\u826f\u3044\u3068\u601d\u3044\u307e\u3059\u304c\u3001Droid Pro\u306e\u5834\u5408\u306f\u3001\u57fa\u672c\u7e26\u3067\u3057\u304b\u5229\u7528\u3057\u306a\u3044\u306e\u3067\u5145\u96fb\u3057\u306a\u304c\u3089\u30ad\u30fc\u30dc\u30fc\u30c9\u3092\u6253\u3068\u3046\u3068\u3059\u308b\u3068\u304b\u306a\u308a\u6253\u3061\u306b\u304f\u304f\u8a2d\u8a08\u30df\u30b9\u306a\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u4eca\u3082\u601d\u3063\u3066\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4eca\u56de\u8cb7\u3063\u305f\u306e\u306fSim Lock free\u7248\u3060\u3063\u305f\u306e\u3067\u30a2\u30f3\u30ed\u30c3\u30af\u3059\u308b\u3068\u3044\u3046\u5de5\u7a0b\u306f\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002ebay\u3067\u521d\u8cfc\u5165\u3060\u3063\u305f\u306e\u3067\u7269\u304c\u5230\u7740\u3059\u308b\u306e\u304b\u5fc3\u914d\u3067\u3057\u305f\u3002\u30a2\u30e1\u30ea\u30ab\u304b\u3089\u65e5\u672c\u306b\u9001\u3089\u308c\u308b\u969b\u306b\uff11\uff12\uff10\uff10\u5186\u307b\u3069\u95a2\u7a0e\u3092 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/5109\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/5109"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=5109"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/5109\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=5109"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=5109"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=5109"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}