{"id":2038,"date":"2010-01-08T16:24:59","date_gmt":"2010-01-08T07:24:59","guid":{"rendered":"http:\/\/fukata.org\/?p=2038"},"modified":"2017-08-11T22:52:19","modified_gmt":"2017-08-11T22:52:19","slug":"fell-gps-blackberry-bold-9000","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/2038\/","title":{"rendered":"[BlackBerry]Bold 9000\u306e\u30e1\u30bf\u30eb\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u3092\u7740\u3051\u308b\u3068GPS\u306e\u611f\u5ea6\u6fc0\u843d\u3061"},"content":{"rendered":"<p>\u4ee5\u524d\u306e\u8a18\u4e8b\u300c<a href=\"https:\/\/fukata.org\/2009\/11\/13\/change-metal-batery-door-blackberry-bold-9000\/\">blackberry\u306e\u30d0\u30c3\u30c6\u30ea\u30ab\u30d0\u30fc\u3092\u91d1\u5c5e\u88fd\u306e\u3082\u306e\u306b\u5909\u66f4\u3057\u307e\u3057\u305f<\/a>\u300d\u306b\u3066\u3001\u73fe\u5728\u4f7f\u7528\u3057\u3066\u3044\u308bBlackBerry Bold 9000\u306e\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u3092\u91d1\u5c5e\u88fd\u306e\u7269\u306b\u5909\u66f4\u3057\u305f\u3068\u66f8\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u305d\u308c\u4ee5\u6765GPS\u306e\u611f\u5ea6\u304c\u3048\u3089\u304f\u60aa\u3044\u306a\u3041\u3068\u601d\u3063\u3066BBB9000\u306eGPS\u611f\u5ea6\u306b\u3064\u3044\u3066\u3050\u3050\u3063\u3066\u3044\u308b\u3068\u30e1\u30bf\u30eb\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u3092\u7740\u3051\u308b\u3068GPS\u306e\u611f\u5ea6\u3084Bluetooth\u306b\u30ce\u30a4\u30ba\u304c\u4e57\u3063\u305f\u308a\u3068\u5f0a\u5bb3\u304c\u51fa\u3066\u3044\u308b\u3068\u3044\u3046\u60c5\u5831\u304c\u7d50\u69cb\u898b\u3064\u304b\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u307e\u3055\u304b\u306a\u3068\u601d\u3044\u3001\u30e1\u30bf\u30eb\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u3092\u5916\u3057\u3066GPS\u60c5\u5831\u3092\u66f4\u65b0\u3057\u3066\u307f\u308b\u3068\u306a\u3093\u3068\u885b\u661f\u60c5\u5831\u3092BBB9000\u3092\u4f7f\u3063\u3066\u3044\u3066\u521d\u3081\u3066\u53d6\u5f97\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u307e\u3057\u305f\u3002\u307e\u305f\u3001\u5916\u3067GPSLogger\u306a\u3069\u3092\u4f7f\u7528\u3057\u3066\u307f\u3066\u3082\u4eca\u307e\u3067\u3068\u306f\u6bd4\u3079\u7269\u306b\u306a\u3089\u306a\u3044\u304f\u3089\u3044\u611f\u5ea6\u304c\u4e0a\u304c\u3063\u3066\u3044\u307e\u3057\u305f\u3002<\/p>\n<p>\u81ea\u5206\u304c\u4f7f\u7528\u3057\u3066\u3044\u308b\u30a2\u30d7\u30ea\u3067GPS\u9023\u643a\u306e\u6a5f\u80fd\u306f\u591a\u3044\u306e\u3067\u3001\u30e1\u30bf\u30eb\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u306f\u898b\u305f\u76ee\u306f\u3044\u3044\u3067\u3059\u3051\u3069\u3001\u4ed6\u306e\u7269\u3092\u7740\u3051\u308b\u4e8b\u306b\u3057\u307e\u3057\u305f\u3002\u3068\u308a\u3042\u3048\u305a\u3001\u5e30\u3063\u305f\u3089\u30c7\u30d5\u30a9\u30eb\u30c8\u306e\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u306b\u5909\u66f4\u3057\u3088\u3046\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3042\u3068\u3001<a href=\"https:\/\/www.gaugau.jp\/\">\u30e2\u30d0\u30a4\u30eb\u30ac\u30b8\u30a7\u30c3\u30c8\u30b7\u30e7\u30c3\u30d7 \u304c\u3046\u304c\u3046<\/a>\u3067\u4e0b\u8a18\u306e\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u3092\u8cfc\u5165\u3057\u307e\u3057\u305f\u3002<br \/>\n<a href=\"https:\/\/www.gaugau.jp\/?pid=13820235\">BlackBerry Bold Battery Door, Carbon Fiber Black A &#8211; \u30e2\u30d0\u30a4\u30eb\u30ac\u30b8\u30a7\u30c3\u30c8\u30b7\u30e7\u30c3\u30d7 \u304c\u3046\u304c\u3046\uff01 \uff5e BlackBerry, Nokia, HTC, iPhone etc&#8230; items!<\/a><\/p>\n<p>\u7686\u3055\u3093\u3082\u3001\u30d1\u30fc\u30c4\u9078\u3073\u306f\u614e\u91cd\u306b\u3002\u3002\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4ee5\u524d\u306e\u8a18\u4e8b\u300cblackberry\u306e\u30d0\u30c3\u30c6\u30ea\u30ab\u30d0\u30fc\u3092\u91d1\u5c5e\u88fd\u306e\u3082\u306e\u306b\u5909\u66f4\u3057\u307e\u3057\u305f\u300d\u306b\u3066\u3001\u73fe\u5728\u4f7f\u7528\u3057\u3066\u3044\u308bBlackBerry Bold 9000\u306e\u30d0\u30c3\u30c6\u30ea\u30c9\u30a2\u3092\u91d1\u5c5e\u88fd\u306e\u7269\u306b\u5909\u66f4\u3057\u305f\u3068\u66f8\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u305d\u308c\u4ee5 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/2038\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[282,411,412],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2038"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=2038"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2038\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=2038"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=2038"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=2038"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}