{"id":6110,"date":"2011-09-12T21:03:18","date_gmt":"2011-09-12T12:03:18","guid":{"rendered":"http:\/\/fukata.org\/?p=6110"},"modified":"2017-08-11T22:58:49","modified_gmt":"2017-08-11T22:58:49","slug":"jquery-plugin-form-validatoin-based-codeigniter","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/6110\/","title":{"rendered":"CodeIgniter\u30e9\u30a4\u30af\u306aForm Validation\u3092JavaScript\u3067\u5b9f\u88c5\u3057\u3066\u307f\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/bassistance.de\/jquery-plugins\/jquery-plugin-validation\/\">jquery.validate.js<\/a>\u306a\u3069\u65e2\u306b\u30d0\u30ea\u30c7\u30fc\u30b7\u30e7\u30f3\u5468\u308a\u306f\u3042\u308b\u306e\u3067\u3059\u304c\u3001\u8a2d\u5b9a\u3057\u305f\u3089\u30d0\u30fc\u30f3\u3063\u3068\u30e9\u30a4\u30d6\u30e9\u30ea\u5074\u3067\u3084\u3063\u3066\u304f\u308c\u308b\u7684\u306a\u7269\u304c\u591a\u304b\u3063\u305f\u306e\u3067\u3001<br \/>\nCodeIgniter\u306e<a href=\"https:\/\/codeigniter.jp\/user_guide_ja\/libraries\/form_validation.html\">Form_validation<\/a>\u306e\u3086\u308b\u3055\u3092\u6301\u3063\u305f\u30d0\u30ea\u30c7\u30fc\u30b7\u30e7\u30f3\u30e9\u30a4\u30d6\u30e9\u30ea\u304c\u3042\u308c\u3070\u826f\u3044\u306a\u3041\u3068\u601d\u3063\u3066\u3001\u5b9f\u88c5\u3057\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p><a href=\"https:\/\/github.com\/fukata\/js-CI_Validation\">fukata\/js-CI_Validation &#8211; GitHub<\/a><\/p>\n<p>\u4f7f\u3044\u65b9\u306b\u95a2\u3057\u3066\u3082\u4e0a\u8a18\u306e\u30da\u30fc\u30b8\u306b\u8f09\u305b\u3066\u3044\u307e\u3059\u306e\u3067\u3001\u305d\u3061\u3089\u3092\u53c2\u7167\u304f\u3060\u3055\u3044\u3002<\/p>\n<p>\u57fa\u672c\u7684\u306bCI\u306eForm_validation\u3068\u540c\u3058\u3088\u3046\u306b\u5229\u7528\u3059\u308b\u3053\u3068\u304c\u51fa\u6765\u308b\u304b\u3068\u601d\u3044\u307e\u3059\u3002\u60a9\u3093\u3060\u306e\u304c\u3001\u691c\u8a3c\u7528\u306e\u5165\u529b\u5024\u3092\u3069\u306e\u30bf\u30a4\u30df\u30f3\u30b0\u3067\u53d6\u5f97\u3057\u3088\u3046\u304b\u3068\u3044\u3046\u3053\u3068\u3067\u3001\u73fe\u5728\u306fset_rules\u6642\u306b\u7b2c2\u5f15\u6570\u3068\u3057\u3066\u6e21\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>set_rules\u306e\u6642\u306b\u8a2d\u5b9a\u51fa\u6765\u305f\u307b\u3046\u304c\u4fbf\u5229\u304b\u306a\u3068\u601d\u3063\u305f\u306e\u3067\u3059\u304c\u3001php\u3068\u9055\u3063\u3066\u540c\u3058validation\u30a4\u30f3\u30b9\u30bf\u30f3\u30b9\u3092\u4f7f\u3044\u56de\u3059\u6a5f\u4f1a\u3082\u591a\u3044\u3067\u3057\u3087\u3046\u304b\u3089\u3001\u5225\u306e\u30bf\u30a4\u30df\u30f3\u30b0\u3067\u8a2d\u5b9a\u3067\u304d\u3066\u3082\u826f\u3044\u306e\u304b\u306a\u3068\u601d\u3063\u3066\u3044\u307e\u3059\u3002\u4f8b\u3048\u3070\u3001\u30c1\u30a7\u30fc\u30f3\u30e1\u30bd\u30c3\u30c9\u5f62\u5f0f\u306b\u3057\u3066\u3001\u4e0b\u8a18\u306e\u3088\u3046\u306b\u3059\u308b\u3068\u304b\u3002<\/p>\n<pre lang=\"javascript\">\r\nvalidator.set_rules('email', ...).set_value('email', 'input value');\r\n<\/pre>\n<p>\u3082\u3057\u304f\u306f\u3001set_rules\u306b\u5bfe\u3059\u308b\u30c1\u30a7\u30fc\u30f3\u30e1\u30bd\u30c3\u30c9\u306e\u5834\u5408\u3001\u9805\u76ee\u306f\u6307\u5b9a\u3057\u306a\u304f\u3066\u826f\u3044\u3088\u3046\u306b\u3059\u308b\u306a\u3069\u3002\u3053\u306e\u5834\u5408\u3001\u9805\u76ee\u306e\u6307\u5b9a\u304c\u5fc5\u8981\u306avalidator.set_value\u30e1\u30bd\u30c3\u30c9\u3092\u4f5c\u308b\u5fc5\u8981\u3082\u3042\u308a\u305d\u3046\u3067\u3059\u306d\u3002<\/p>\n<pre lang=\"javascript\">\r\nvalidator.set_rules('email', ...).set_value('input value');\r\n<\/pre>\n<p>set_rules\u306b\u95a2\u3057\u3066\u3001CI\u3068\u307b\u307c\u540c\u3058\u5f15\u6570\u3067\u6e08\u3080\u306e\u3067\u3001\u30c1\u30a7\u30fc\u30f3\u30e1\u30bd\u30c3\u30c9\u306e\u65b9\u304c\u7dba\u9e97\u3060\u306a\u3041\u3002<\/p>\n<p>\u3068\u3044\u3046\u3053\u3068\u3067\u3001\u307e\u3060\u307e\u3060\u958b\u767a\u4e2d\u3067\u3059\u304c\u3001\u5c11\u3057\u305a\u3064\u901a\u5e38\u306e\u30d0\u30ea\u30c7\u30fc\u30bf\u30fc\u306a\u3069\u8ffd\u52a0\u3057\u3066\u3044\u304d\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>&#8230;\u3053\u308c\u3001\u5225\u306bjQuery\u306e\u30d7\u30e9\u30b0\u30a4\u30f3\u3058\u3083\u306a\u304f\u3066\u3082\u3088\u304f\u306d\uff1f<\/p>\n<p><strong>\u8ffd\u8a18\uff1a 2011-09-12 22:25<\/strong><br \/>\njQuery\u306b\u4f9d\u5b58\u3057\u306a\u3044\u5f62\u306b\u5909\u66f4\u3057\u307e\u3057\u305f\u3002<br \/>\n\u307e\u305f\u3001\u4e0a\u8a18\u3067\u8aac\u660e\u3057\u3066\u3044\u305f\u3088\u3046\u306b\u3001\u30c1\u30a7\u30a4\u30f3\u30e1\u30bd\u30c3\u30c9\u3067\u5165\u529b\u5024\u3092\u8a2d\u5b9a\u3067\u304d\u308b\u3088\u3046\u306b\u3057\u307e\u3057\u305f\u3002<br \/>\n\u8a73\u3057\u304f\u306f\u30ea\u30dd\u30b8\u30c8\u30ea\u306eREADME.md\u3092\u53c2\u7167\u4e0b\u3055\u3044\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>jquery.validate.js\u306a\u3069\u65e2\u306b\u30d0\u30ea\u30c7\u30fc\u30b7\u30e7\u30f3\u5468\u308a\u306f\u3042\u308b\u306e\u3067\u3059\u304c\u3001\u8a2d\u5b9a\u3057\u305f\u3089\u30d0\u30fc\u30f3\u3063\u3068\u30e9\u30a4\u30d6\u30e9\u30ea\u5074\u3067\u3084\u3063\u3066\u304f\u308c\u308b\u7684\u306a\u7269\u304c\u591a\u304b\u3063\u305f\u306e\u3067\u3001 CodeIgniter\u306eForm_validatio &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/6110\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[153,896],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6110"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=6110"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/6110\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=6110"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=6110"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=6110"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}