{"id":9470,"date":"2018-02-26T07:01:53","date_gmt":"2018-02-26T07:01:53","guid":{"rendered":"https:\/\/blog.fukata.org\/?p=9470"},"modified":"2018-03-07T10:10:03","modified_gmt":"2018-03-07T10:10:03","slug":"%e6%97%85%e8%a1%8c%e6%99%82%e3%81%ab%e5%bd%b9%e7%ab%8b%e3%81%a4%e4%be%bf%e5%88%a9%e3%82%b0%e3%83%83%e3%82%ba%e3%82%92%e7%b4%b9%e4%bb%8b%e3%81%99%e3%82%8b%e3%82%b5%e3%82%a4%e3%83%88%e3%80%8c%e3%83%88","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/9470\/","title":{"rendered":"\u65c5\u884c\u6642\u306b\u5f79\u7acb\u3064\u4fbf\u5229\u30b0\u30c3\u30ba\u3092\u7d39\u4ecb\u3059\u308b\u30b5\u30a4\u30c8\u300c\u30c8\u30e9\u30cf\u300d\u3092\u4f5c\u308a\u307e\u3057\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/26620373208\" target=\"_blank\" title=\"Screen Shot 2018-02-26 at 13.41.53\"><img loading=\"lazy\" src=\"https:\/\/farm5.staticflickr.com\/4658\/26620373208_87fa82d68a_c.jpg\" alt=\"Screen Shot 2018-02-26 at 13.41.53\" class=\"aligncenter\" width=\"800\" height=\"442\"\/><\/a><\/p>\n<p>\u4e45\u3057\u3076\u308a\u306b\u8da3\u5473\u3067\u30b5\u30fc\u30d3\u30b9\u4f5c\u3063\u305f\u6c17\u304c\u3059\u308b\u3002<\/p>\n<p><!--more--><\/p>\n<h2>\u30c8\u30e9\u30cf<\/h2>\n<p>20\u6b73\u4ee5\u964d\u3001\u9152\u3092\u5927\u91cf\u306b\u98f2\u3093\u3067\u3082\u7fcc\u65e5\u306b\u6b8b\u3089\u306a\u304b\u3063\u305f\u306e\u306b30\u6b73\u3092\u904e\u304e\u3066\u304b\u3089\u5c11\u3057\u305a\u3064\u7fcc\u65e5\u306b\u6b8b\u308b\u3088\u3046\u306b\u306a\u3063\u3066\u3057\u307e\u3063\u3066\u3061\u3087\u3063\u3068\u5acc\u306b\u306a\u3063\u3066\u3044\u305f\u306e\u3067\u601d\u3044\u5207\u3063\u3066\u6700\u8fd1\u7981\u9152\u3057\u305f\u3002\u305d\u306e\u305b\u3044\u3082\u3042\u3063\u3066\u304b\u591c\u306a\u304b\u306a\u304b\u5bdd\u4ed8\u3051\u306a\u304f\u3066\u6687\u306a\u306e\u3067\u3061\u3087\u3063\u3068\u6b32\u3057\u304b\u3063\u305f\u30b5\u30fc\u30d3\u30b9\u3092\u4f5c\u308a\u59cb\u3081\u308b\u3053\u3068\u306b\u3057\u305f\u3002<\/p>\n<p><a href=\"https:\/\/traha.org\" rel=\"noopener\" target=\"_blank\">\u30c8\u30e9\u30cf<\/a><\/p>\n<p>\u666e\u6bb5\u3001\u30bf\u30a4\u306b\u4f4f\u3093\u3067\u3044\u3066\u5b9a\u671f\u7684\u306b\u5468\u8fba\u56fd\u3084\u30bf\u30a4\u56fd\u5185\u3092\u65c5\u884c\u3057\u3066\u3044\u308b\u306e\u3067\u305d\u3093\u306a\u6642\u306b\u5f79\u7acb\u3063\u305f\u5546\u54c1\u3092\u7d39\u4ecb\u3057\u3066\u3044\u308b\u5834\u6240\u3092\u307e\u3068\u3081\u3066\u3089\u308c\u305f\u3089\u3044\u3044\u306a\u3068\u601d\u3063\u3066\u4f5c\u3063\u305f\u3002\u307e\u3060\u307e\u3060\u304b\u306a\u308a\u8352\u524a\u308a\u3067\u306f\u3042\u308b\u3051\u3069\u3001\u5148\u9031\u306e\u521d\u3081\u304f\u3089\u3044\u304b\u3089\u6bce\u6669\u5c11\u3057\u305a\u3064\u958b\u767a\u3057\u3066\u5148\u9031\u306e\u571f\u66dc\u65e5\u306b\u78ba\u304b\u672c\u756a\u74b0\u5883\u306b\u516c\u958b\u51fa\u6765\u305f\u3002<\/p>\n<p>\u30c9\u30e1\u30a4\u30f3\u3092\u53d6\u308b\u306e\u3055\u3048\u3081\u3093\u3069\u304f\u3055\u304b\u3063\u305f\u306e\u3068\u3042\u307e\u308a\u591a\u304f\u306e\u30c9\u30e1\u30a4\u30f3\u3092\u7ba1\u7406\u3057\u305f\u304f\u306a\u304b\u3063\u305f\u306e\u3067\u30b5\u30d6\u30c9\u30e1\u30a4\u30f3\u3067\u306e\u516c\u958b\u306b\u306a\u3063\u3066\u3044\u308b\u3002\u6210\u9577\u3059\u308b\u898b\u8fbc\u307f\u304c\u3042\u308c\u3070\u30c9\u30e1\u30a4\u30f3\u306e\u8cfc\u5165\u3082\u691c\u8a0e\u3057\u305f\u3044\u3002\u3042\u3068\u30c7\u30b6\u30a4\u30f3\u3092\u307e\u3068\u3082\u306a\u3082\u306e\u306b\u3057\u305f\u3044\u3002<\/p>\n<p>\u96d1\u306a\u90e8\u5206\u304c\u591a\u304f\u6b8b\u308b\u3051\u3069\u3082\u3057\u3088\u304b\u3063\u305f\u3089\u4f7f\u3063\u3066\u307f\u3066\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u3082\u3089\u3048\u308b\u3068\u30b5\u30fc\u30d3\u30b9\u7dad\u6301\u306e\u30e2\u30c1\u30d9\u30fc\u30b7\u30e7\u30f3\u304c\u4e0a\u304c\u308a\u307e\u3059\u3002<\/p>\n<h2>\u6280\u8853\u7684\u306a\u4f59\u8ac7<\/h2>\n<p>Digital Ocean\u306e\u30b7\u30f3\u30ac\u30dd\u30fc\u30eb\u30ea\u30fc\u30b8\u30e7\u30f3\u3092\u4f7f\u3063\u3066\u308b\u306e\u3067\u3082\u3057\u304b\u3057\u305f\u3089\u65e5\u672c\u304b\u3089\u95b2\u89a7\u3057\u305f\u6642\u306b\u8868\u793a\u304c\u91cd\u3044\u3068\u3044\u3046\u5370\u8c61\u304c\u3042\u308b\u304b\u3082\u3057\u308c\u306a\u3044\u3002\u4e00\u5fdc\u3001Let&#8217;s Encrypt\u3067SSL\u5bfe\u5fdc\u3057\u3066\u3044\u308b\u3051\u3069Let&#8217;s Encrypt\u306b\u3088\u308bSSL\u8a3c\u660e\u66f8\u306e\u767a\u884c\u3092\u30ed\u30fc\u30c9\u30d0\u30e9\u30f3\u30b5\u30fc\u914d\u4e0b\u306b\u3044\u308b\u30b5\u30fc\u30d0\u30fc\u3067\u884c\u304a\u3046\u3068\u3059\u308b\u3068\u30b5\u30fc\u30d0\u30fc\u304c\u8907\u6570\u53f0\u3042\u3063\u305f\u5834\u5408\u306b\u6b63\u5e38\u306b\u51e6\u7406\u304c\u884c\u308f\u308c\u306a\u3044\u53ef\u80fd\u6027\u304c\u3042\u308b\u306e\u3067\u3001\u4eca\u56de\u306f\u521d\u3081\u3066DNS\u306eTXT\u30ec\u30b3\u30fc\u30c9\u3067\u306e\u8a8d\u8a3c\u3092\u884c\u3063\u3066\u307f\u305f\u3002<\/p>\n<p>\u3057\u304b\u3057\u3001\u3053\u306e\u65b9\u6cd5\u306e\u5834\u5408\u3001\u6bce\u56de\u624b\u52d5\u3067\u8a2d\u5b9a\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u305d\u3046\u3067\u6bce\u6708\u306e\u5bfe\u5fdc\u304c\u5fc5\u8981\u306a\u306e\u3067\u65e9\u3044\u3068\u3053\u308d\u81ea\u52d5\u5316\u3057\u305f\u3044\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u4e45\u3057\u3076\u308a\u306b\u8da3\u5473\u3067\u30b5\u30fc\u30d3\u30b9\u4f5c\u3063\u305f\u6c17\u304c\u3059\u308b\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/9470\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[2051],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9470"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=9470"}],"version-history":[{"count":7,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9470\/revisions"}],"predecessor-version":[{"id":9504,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/9470\/revisions\/9504"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=9470"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=9470"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=9470"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}