{"id":4625,"date":"2010-07-22T23:05:13","date_gmt":"2010-07-22T14:05:13","guid":{"rendered":"http:\/\/fukata.org\/?p=4625"},"modified":"2017-08-11T23:00:55","modified_gmt":"2017-08-11T23:00:55","slug":"install-zenback-on-wordpress","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/4625\/","title":{"rendered":"[WordPress]zenback\u3092\u5c0e\u5165\u3057\u3066\u307f\u305f"},"content":{"rendered":"<p>\u306f\u3066\u306a\u30d6\u30c3\u30af\u30de\u30fc\u30af\u3084Twitter\u3068\u9023\u643a\u3059\u308b\u30d6\u30ed\u30b0\u304c\u3060\u3044\u3076\u5897\u3048\u3066\u304d\u307e\u3057\u305f\u3002<\/p>\n<p>wordpress\u306a\u3069\u72ec\u81ea\u3067\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3059\u308b\u5fc5\u8981\u306e\u3042\u308b\u30d6\u30ed\u30b0\u306e\u5834\u5408\u3001\u30d7\u30e9\u30b0\u30a4\u30f3\u306a\u3069\u3092\u5229\u7528\u3059\u308c\u3070\u53ef\u80fd\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\u3001\u9023\u643a\u306b\u624b\u9593\u53d6\u3063\u305f\u308a\u3059\u308b\u3053\u3068\u3082\u3042\u308b\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u305d\u3093\u306a\u65b9\u306b<a href=\"https:\/\/zenback.jp\/\">zenback<\/a>\u3002<\/p>\n<p>\u516c\u5f0f\u30b5\u30a4\u30c8\u304b\u3089\u306e\u5f15\u7528\u3067\u3059\u304c\u3001zenback\u3068\u305d\u306e\u30e1\u30ea\u30c3\u30c8\u306b\u3064\u3044\u3066\u8f09\u305b\u3066\u304a\u304d\u307e\u3059\u3002<\/p>\n<h3>\u300czenback\u300d\u3068\u306f\uff1f<\/h3>\n<blockquote>\n<ul>\n<li>\u305d\u306e\u8a18\u4e8b\u306b\u95a2\u4fc2\u3059\u308b\u81ea\u5206\u306e\u30d6\u30ed\u30b0\u8a18\u4e8b<\/li>\n<li>\u305d\u306e\u8a18\u4e8b\u306b\u95a2\u4fc2\u3059\u308b\u4ed6\u306ezenback\u30e6\u30fc\u30b6\u30fc\u306e\u30d6\u30ed\u30b0\u8a18\u4e8b<\/li>\n<li>\u305d\u306e\u8a18\u4e8b\u306b\u3064\u3044\u3066\u306e\u6700\u65b0\u306eTwitter\u306e\u3064\u3076\u3084\u304d<\/li>\n<li>\u305d\u306e\u8a18\u4e8b\u306b\u3064\u3044\u3066\u306e\u306f\u3066\u306a\u30d6\u30c3\u30af\u30de\u30fc\u30af<\/li>\n<li>\u305d\u306e\u8a18\u4e8b\u306e\u6700\u65b0\u306e\u30a2\u30af\u30bb\u30b9\u5143\uff08\u30ea\u30d5\u30a1\u30e9\uff09<\/li>\n<\/ul>\n<\/blockquote>\n<h3>\u3069\u3046\u3044\u3046\u30e1\u30ea\u30c3\u30c8\u304c\u3042\u308b\u306e\uff1f<\/h3>\n<blockquote>\n<ul>\n<li>\u6614\u66f8\u3044\u305f\u53e4\u3044\u8a18\u4e8b\u3092\u3001\u3082\u3063\u3068\u591a\u304f\u306e\u4eba\u306b\u8aad\u3093\u3067\u307b\u3057\u3044<\/li>\n<li>\u305b\u3063\u304b\u304f\u30d6\u30ed\u30b0\u3092\u4f5c\u3063\u305f\u306e\u3067\u3001\u8aad\u8005\u3092\u5897\u3084\u3057\u305f\u3044<\/li>\n<li>\u4ed6\u306e\u30d6\u30ed\u30b0\u306e\u8a18\u4e8b\u3092\u7d39\u4ecb\u3057\u3066\u3001\u30a2\u30af\u30bb\u30b9\u3092\u6d41\u3057\u3066\u3042\u3052\u305f\u3044<\/li>\n<li>\u81ea\u5206\u306e\u30d6\u30ed\u30b0\u306b\u3064\u3044\u3066\u306e\u3001Twitter\u3084\u306f\u3066\u306a\u30d6\u30c3\u30af\u30de\u30fc\u30af\u3001\u4ed6\u30d6\u30ed\u30b0\u304b\u3089\u306e\u53cd\u5fdc\u3092\u7c21\u5358\u306b\u77e5\u308a\u305f\u3044<\/li>\n<li>\u8a18\u4e8b\u3078\u306e\u30d5\u30a3\u30fc\u30c9\u30d0\u30c3\u30af\u306f\u6b32\u3057\u3044\u3051\u3069\u3001\u8352\u308c\u305f\u304f\u306f\u306a\u3044<\/li>\n<\/ul>\n<\/blockquote>\n<p>\u95a2\u9023\u30ea\u30f3\u30af\u306a\u3069\u306f\u8a18\u4e8b\u3092\u66f8\u3044\u305f\u672c\u4eba\u3082\u540c\u3058\u8da3\u5411\u306e\u4eba\u306e\u8a18\u4e8b\u3092\u8aad\u3081\u3066\u975e\u5e38\u306b\u826f\u3044\u3067\u3059\u3002<br \/>\n\u95a2\u9023\u8a18\u4e8b\u306a\u3069\u306f\u3001\u30d7\u30e9\u30b0\u30a4\u30f3\u3092\u4f7f\u3063\u3066\u3082\u4e2d\u9014\u534a\u7aef\u306a\u3082\u306e\u306b\u306a\u3063\u305f\u308a\u3068\u3044\u307e\u3044\u3061\u3060\u3063\u305f\u308a\u3059\u308b\u306e\u3067\u3001\u3069\u308c\u304f\u3089\u3044\u306e\u7cbe\u5ea6\u306a\u306e\u304b\u697d\u3057\u307f\u306b\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>wordpress\u306e\u5834\u5408\u306f\u3001\u72ec\u81ea\u3067\u30c6\u30f3\u30d7\u30ec\u30fc\u30c8\u3092\u7de8\u96c6\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u306e\u3067\u3001\u975e\u5e38\u306b\u697d\u3067\u3059\u3002<\/p>\n<p>zenback\u304b\u3089\u53d6\u5f97\u3057\u305fjavascript\u30b3\u30fc\u30c9\u3092\u30c6\u30fc\u30de\u306esingle.php\u306e\u4e0b\u8a18\u306e\u8a18\u4e8b\u5185\u5bb9\u3092\u51fa\u529b\u3057\u3066\u3044\u308b\u5f8c\u306b\u8ffd\u8a18\u3057\u3066\u3042\u3052\u308b\u3060\u3051\u3067\u8868\u793a\u3055\u308c\u308b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<pre lang=\"PHP\">\r\n< ?php the_content(); ?>\r\n<\/pre>\n<p>\u79c1\u306f\u30012\u30013\u65e5\u524d\u306b\u7533\u3057\u8fbc\u3093\u3067\u4eca\u65e5\u306e\u5915\u65b9\u306b\u63d0\u4f9b\u958b\u59cb\u30e1\u30fc\u30eb\u304c\u6765\u305f\u306e\u3067\u4eca\u304b\u3089\u7533\u3057\u8fbc\u3093\u3067\u3082\u305d\u3093\u306a\u306b\u6642\u9593\u306f\u304b\u304b\u3089\u306a\u3044\u3068\u601d\u3046\u306e\u3067\u3001\u3061\u3087\u3063\u3068\u4f7f\u3063\u3066\u307f\u305f\u3044\u3068\u3044\u3046\u65b9\u306f\u3069\u3046\u3067\u3059\u304b\uff1f<\/p>\n<p><strong>\u8ffd\u8a18\uff1a2011.02.17 15:44<\/strong><br \/>\n\u8a18\u4e8b\u3067\u306f\u306a\u304f\u3001WordPress\u3067\u4f5c\u6210\u3057\u305f\u30da\u30fc\u30b8\u306b\u95a2\u3057\u3066\u306f\u3001single.php\u306e\u540c\u3058\u3088\u3046\u306b\u4e0b\u8a18\u306e\u30da\u30fc\u30b8\u5185\u5bb9\u3092\u51fa\u529b\u3057\u3066\u3044\u308b\u5f8c\u306b\u8ffd\u8a18\u3059\u308b\u3060\u3051\u3067\u826f\u3044\u3088\u3046\u3067\u3059\u3002<\/p>\n<pre lang=\"PHP\">\r\n< ?php the_content(); ?>\r\n<\/pre>\n","protected":false},"excerpt":{"rendered":"<p>\u306f\u3066\u306a\u30d6\u30c3\u30af\u30de\u30fc\u30af\u3084Twitter\u3068\u9023\u643a\u3059\u308b\u30d6\u30ed\u30b0\u304c\u3060\u3044\u3076\u5897\u3048\u3066\u304d\u307e\u3057\u305f\u3002 wordpress\u306a\u3069\u72ec\u81ea\u3067\u30ab\u30b9\u30bf\u30de\u30a4\u30ba\u3059\u308b\u5fc5\u8981\u306e\u3042\u308b\u30d6\u30ed\u30b0\u306e\u5834\u5408\u3001\u30d7\u30e9\u30b0\u30a4\u30f3\u306a\u3069\u3092\u5229\u7528\u3059\u308c\u3070\u53ef\u80fd\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u304c\u3001\u9023\u643a\u306b\u624b &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/4625\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[788],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4625"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=4625"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/4625\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=4625"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=4625"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=4625"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}