{"id":787,"date":"2016-12-19T22:10:00","date_gmt":"2016-12-19T13:10:00","guid":{"rendered":"https:\/\/travel.fukata.org\/?p=787"},"modified":"2017-11-09T15:22:00","modified_gmt":"2017-11-09T15:22:00","slug":"%e7%ac%ac4%e5%9b%9e-u18-%e5%a5%b3%e5%ad%90%e3%83%9b%e3%83%83%e3%82%b1%e3%83%bc%e3%82%a2%e3%82%b8%e3%82%a2%e3%82%ab%e3%83%83%e3%83%97%e3%82%92%e8%a6%b3%e3%81%a6%e3%81%8d%e3%81%9f","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/787\/","title":{"rendered":"\u7b2c4\u56de U18 \u5973\u5b50\u30db\u30c3\u30b1\u30fc\u30a2\u30b8\u30a2\u30ab\u30c3\u30d7\u3092\u89b3\u3066\u304d\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/523\/31598338551_294e07da6d_z.jpg\" alt=\"PC172193\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u65e5\u672c\u3067\u306f\u30de\u30a4\u30ca\u30fc\u30b9\u30dd\u30fc\u30c4\u306a\u30d5\u30a3\u30fc\u30eb\u30c9(\u30b0\u30e9\u30f3\u30c9)\u30db\u30c3\u30b1\u30fc\u306e\u30a2\u30b8\u30a2\u30ab\u30c3\u30d7\u304c\u81ea\u5206\u304c\u4f4f\u3093\u3067\u3044\u308b\u30d0\u30f3\u30b3\u30af\u3067\u958b\u50ac\u3055\u308c\u3066\u3044\u308b\u3089\u3057\u3044\u3002\u3057\u304b\u3082\u3001U18\u5973\u5b50\u306e\u76e3\u7763\u304c\u81ea\u5206\u304c\u9ad8\u6821\u306e\u6642\u306e\u5973\u5b50\u30db\u30c3\u30b1\u30fc\u90e8\u306e\u9867\u554f\u3092\u3057\u3066\u3044\u305f\u65b9\u3068\u3044\u3046\u3053\u3068\u3082\u3042\u308a\u4f55\u304b\u306e\u7e01\u3060\u3068\u601d\u3044\u89b3\u3066\u304d\u305f\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u5834\u6240<\/a><\/li><li><a href=\"#_vs\"><span class=\"toc_number toc_depth_1\">2<\/span> \u30a4\u30f3\u30c9 vs \u4e2d\u56fd<\/a><\/li><li><a href=\"#_vs-2\"><span class=\"toc_number toc_depth_1\">3<\/span> \u65e5\u672c vs \u97d3\u56fd<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">4<\/span> \u307e\u3068\u3081<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u5834\u6240<\/span><\/h2>\n<p>Commemoration of Queen Sirikit Sports Stadium\u3068\u3044\u3046\u5834\u6240\u3067\u30d0\u30f3\u30b3\u30af\u5e02\u5185\u304b\u3089\u30bf\u30af\u30b7\u30fc\u3060\u30681\u6642\u9593\u5f31\u304b\u304b\u308b\u3002<\/p>\n<p><iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d14999.403587563704!2d100.71557779251323!3d14.024327416606585!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x0%3A0xb6d31b38bf47ea27!2z4Liq4LiZ4Liy4Lih4LiB4Li14Lis4Liy4LmA4LiJ4Lil4Li04Lih4Lie4Lij4Liw4LmA4LiB4Li14Lii4Lij4LiV4Li0IOC4quC4oeC5gOC4lOC5h-C4iOC4nuC4o-C4sOC4meC4suC4h-C5gOC4iOC5ieC4suC4quC4tOC4o-C4tOC4geC4tOC4leC4tOC5jCDguJ7guKPguLDguJrguKPguKHguKPguLLguIrguLTguJnguLXguJnguLLguJYgNjAg4Lie4Lij4Lij4Lip4Liy!5e0!3m2!1sen!2sth!4v1510240914771\" width=\"600\" height=\"450\" frameborder=\"0\" style=\"border:0\" allowfullscreen><\/iframe><\/p>\n<h2><span id=\"_vs\">\u30a4\u30f3\u30c9 vs \u4e2d\u56fd<\/span><\/h2>\n<p>Mo Chit\u304b\u3089\u30bf\u30af\u30b7\u30fc\u306b\u4e57\u3063\u3066\u307f\u305f\u3051\u3069\u904b\u8ee2\u624b\u3082\u4f1a\u5834\u306e\u4e8b\u3092\u77e5\u3089\u305a\u306b\u30a4\u30e9\u30a4\u30e9(\u4e3b\u306b\u81ea\u5206\u304c)\u3057\u306a\u304c\u3089\u4f1a\u5834\u306b\u7740\u3044\u305f\u3089\u30a4\u30f3\u30c9\u3068\u4e2d\u56fd\u306e\u8a66\u5408\u306e\u5f8c\u534a\u6226\u3092\u3084\u3063\u3066\u3044\u305f\u306e\u3067\u65e9\u901f\u7df4\u7fd2\u3082\u517c\u306d\u3066\u5199\u771f\u3092\u64ae\u3063\u3066\u307f\u305f\u3002<\/p>\n<p>\u30b9\u30af\u30fc\u30d7\u3068\u3044\u3046\u30ed\u30f3\u30b0\u30d1\u30b9\u3092\u3059\u308b\u6642\u306b\u4f7f\u3046\u6280\u3067\u3059\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5557\/31344347540_27cc362ac7_z.jpg\" alt=\"PC171411\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3053\u3061\u3089\u3082\u30b9\u30af\u30fc\u30d7\u3002\u4e0a\u624b\u3044\u3053\u3068\u30dc\u30fc\u30eb\u3092\u30b9\u30c6\u30a3\u30c3\u30af\u306b\u30b9\u30e9\u30a4\u30c9\u3055\u305b\u3066\u4e00\u6c17\u306b\u9ad8\u304f\u9060\u304f\u306b\u98db\u3070\u3057\u307e\u3059\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/361\/31679968646_94b5dd02e2_z.jpg\" alt=\"PC171578\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u81ea\u5206\u304c\u3084\u3063\u3066\u3044\u305f10\u5e74\u304f\u3089\u3044\u524d\u3067\u306f\u3042\u307e\u308a\u76f8\u624b\u306b\u80cc\u3092\u5411\u3051\u3066\u30dc\u30fc\u30eb\u3092\u30ab\u30d0\u30fc\u3059\u308b\u306e\u306f\u53cd\u5247\u306b\u306a\u3063\u3066\u3044\u305f\u3051\u3069\u7de9\u304f\u306a\u3063\u305f\u3093\u3060\u308d\u3046\u304b\u3002\u3082\u3057\u304f\u306fU18\u3068\u3044\u3046\u3053\u3068\u3067\u304b\u306a\u308a\u591a\u3081\u306b\u898b\u3066\u308b\uff1f\u30cf\u30a4\u30dc\u30fc\u30eb\u306b\u95a2\u3057\u3066\u3082\u3069\u3046\u3044\u3046\u306b\u611f\u3058\u305f\u3002\u306f\u305f\u307e\u305f\u4e45\u3005\u306b\u89b3\u6226\u3057\u3066\u305d\u3046\u601d\u3063\u305f\u3060\u3051\u304b\u3082\u3057\u308c\u306a\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5565\/30907498503_ab633d096b_z.jpg\" alt=\"PC171423\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5668\u7528\u306b\u304b\u308f\u3057\u3066\u3044\u304f\u4e2d\u56fd\u306e\u9078\u624b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/640\/31601628021_c71cf0b0b3_z.jpg\" alt=\"PC171443\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5965\u306b\u898b\u3048\u308b\u306e\u304c\u30b4\u30fc\u30eb\u524d\u306b\u3042\u308b\u30b5\u30fc\u30af\u30eb\u306a\u306e\u3060\u304c\u3001\u30d5\u30a3\u30fc\u30eb\u30c9\u30db\u30c3\u30b1\u30fc\u306f\u30ed\u30f3\u30b0\u30b7\u30e5\u30fc\u30c8\u3068\u3044\u3046\u306e\u304c\u5b58\u5728\u3057\u306a\u3044\u3002\u6b63\u78ba\u306b\u306f\u3053\u306e\u534a\u5186\u306e\u4e2d\u3067\u4e00\u5ea6\u30dc\u30fc\u30eb\u306b\u30bf\u30c3\u30c1\u3057\u306a\u3044\u3068\u305f\u3068\u3048\u30b4\u30fc\u30eb\u306b\u5165\u3063\u305f\u3068\u3057\u3066\u3082\u5f97\u70b9\u306b\u306f\u306a\u3089\u306a\u3044\u3002\u3061\u306a\u307f\u306b\u30b5\u30c3\u30ab\u30fc\u306e\u30aa\u30d5\u30b5\u30a4\u30c9\u3068\u3044\u3046\u306e\u3082\u306a\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/273\/31344290890_e2c06cb559_z.jpg\" alt=\"PC171481\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30da\u30ca\u30eb\u30c6\u30a3\u30b9\u30ed\u30fc\u3068\u3044\u3046PK\u306e\u3088\u3046\u306a\u3082\u306e\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/305\/31680022846_eb1d443fac_z.jpg\" alt=\"PC171497\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b9\u30ea\u30fc\u30d7\u3068\u3044\u3046\u30b9\u30c6\u30a3\u30c3\u30af\u3092\u5730\u9762\u306b\u9019\u308f\u305b\u308b\u5f62\u3067\u30dc\u30fc\u30eb\u3092\u53e9\u304f\u6280\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/675\/30907451463_eab23ac861_z.jpg\" alt=\"PC171525\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3053\u3061\u3089\u3082\u30b9\u30a4\u30fc\u30d7\u3002\u4eba\u5de5\u829d\u306e\u3088\u3046\u306a\u30a4\u30ec\u30ae\u30e5\u30e9\u30fc\u30d0\u30a6\u30f3\u30c9\u306e\u5c11\u306a\u3044\u74b0\u5883\u3067\u591a\u7528\u3055\u308c\u308b\u3053\u3068\u304c\u591a\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/467\/31344233120_13241e56dd_z.jpg\" alt=\"PC171581\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3053\u3061\u3089\u306f\u30b4\u30eb\u30d5\u306e\u3088\u3046\u306b\u30b9\u30a4\u30f3\u30b0\u3057\u3066\u30dc\u30fc\u30eb\u3092\u53e9\u304f\u6280\u3002\u30d5\u30a3\u30fc\u30eb\u30c9\u30db\u30c3\u30b1\u30fc\u3067\u306f\u30b5\u30fc\u30af\u30eb\u5916\u3067\u898f\u5b9a\u4ee5\u4e0a\u30dc\u30fc\u30eb\u304c\u9ad8\u304f\u4e0a\u304c\u3063\u3066\u76f8\u624b\u304c\u5371\u306a\u3044\u72b6\u614b(\u91ce\u7403\u3067\u3044\u3046\u5371\u967a\u7403)\u306b\u306a\u308b\u3068\u30d5\u30a1\u30fc\u30eb\u306b\u306a\u308b\u306e\u3067\u6975\u529b\u30dc\u30fc\u30eb\u304c\u9ad8\u304f\u4e0a\u304c\u3089\u306a\u3044\u3088\u3046\u306b\u6ce8\u610f\u3059\u308b\u5fc5\u8981\u304c\u3042\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/714\/31344250680_a01a98b9dd_z.jpg\" alt=\"PC171568\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30d7\u30c3\u30b7\u30e5\u3068\u547c\u3070\u308c\u308b\u6280\u3002\u4e3b\u306b\u8fd1\u8ddd\u96e2\u306b\u5c45\u308b\u76f8\u624b\u306b\u30d1\u30b9\u3092\u51fa\u3057\u305f\u308a\u3059\u308b\u6642\u306b\u4f7f\u308f\u308c\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/675\/30874922304_3fc150ac37_z.jpg\" alt=\"PC171646\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e26\u8d70\u3057\u3066\u30c7\u30a3\u30d5\u30a7\u30f3\u30b9\u3092\u3057\u3066\u3044\u308b\u30a4\u30f3\u30c9\u306e\u9078\u624b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/718\/31569962622_7fc673eafe_z.jpg\" alt=\"PC171689\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u306a\u3093\u3068\u306a\u304f\u57fa\u672c\u7684\u306a\u6280\u3092\u3084\u3063\u3066\u3044\u308b\u3068\u3053\u308d\u306e\u5199\u771f\u304c\u64ae\u308c\u305f\u306e\u3067\u305d\u308c\u3063\u307d\u3044\u89e3\u8aac\u3092\u5165\u308c\u3066\u307f\u305f\u3002\u81ea\u5206\u304c10\u5e74\u4ee5\u4e0a\u524d\u306e\u9ad8\u6821\u6642\u4ee3\u306b\u30d7\u30ec\u30a4\u3057\u3066\u3044\u305f\u6642\u306b\u547c\u3093\u3067\u3044\u305f\u540d\u79f0\u306a\u306e\u3067\u3082\u3057\u304b\u3057\u305f\u3089\u6b63\u5f0f\u306b\u306f\u9055\u3046\u53ef\u80fd\u6027\u3082\u3042\u308b\u3002<\/p>\n<h2><span id=\"_vs-2\">\u65e5\u672c vs \u97d3\u56fd<\/span><\/h2>\n<p>\u3061\u306a\u307f\u306b\u76e3\u7763\u304c\u9ad8\u6821\u6642\u4ee3\u306e\u5973\u5b50\u306e\u65b9\u306e\u9867\u554f\u3092\u3057\u3066\u3044\u305f\u3068\u3044\u3046\u3060\u3051\u3067\u89b3\u306b\u6765\u305f\u306e\u3067\u65e5\u672c\u4ee3\u8868\u304c\u8ab0\u306a\u306e\u304b\u5168\u304f\u628a\u63e1\u3057\u3066\u3044\u306a\u3044\u3002<\/p>\n<p>\u97d3\u56fd\u306e\u9078\u624b\u305f\u3061\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/657\/30874504764_75ba5248b7_z.jpg\" alt=\"PC171755\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3061\u3087\u3063\u3068\u6697\u3081\u306e\u5199\u771f\u306b\u306a\u3063\u3066\u3057\u307e\u3063\u305f\u304c\u9bae\u3084\u304b\u306a\u30d4\u30f3\u30af\u8272\u306e\u30e6\u30cb\u30d5\u30a9\u30fc\u30e0\u306a\u306e\u304c\u65e5\u672c\u30c1\u30fc\u30e0\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/522\/30874320094_068b929520_z.jpg\" alt=\"PC171762\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3053\u3063\u3061\u3060\u3068\u3088\u308a\u8272\u304c\u9bae\u660e\u3067\u5206\u304b\u308a\u3084\u3059\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/315\/30874207834_6f659f3375_z.jpg\" alt=\"PC171776\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3057\u3063\u304b\u308a\u8170\u3092\u843d\u3068\u3057\u3066\u30b9\u30c6\u30a3\u30c3\u30af\u3092\u77ed\u304f\u3082\u3063\u3066\u30c8\u30e9\u30c3\u30d7(\u30dc\u30fc\u30eb\u3092\u6b62\u3081\u308b\u3053\u3068)\u3057\u3066\u3044\u308b\u3068\u3053\u308d\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/533\/30874161004_d63a164563_z.jpg\" alt=\"PC171792\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b7\u30e5\u30fc\u30c8\u7df4\u7fd2\u3092\u3057\u3066\u3044\u305f\u306e\u3067\u64ae\u3063\u3066\u307f\u305f\u3002\u8a2d\u5b9a\u3057\u305f\u30b7\u30e3\u30c3\u30bf\u30fc\u30b9\u30d4\u30fc\u30c9\u3060\u3068\u30b9\u30a4\u30f3\u30b0\u306e\u6642\u306f\u30d6\u30ec\u3066\u3057\u307e\u3063\u3066\u3044\u308b\u306e\u304c\u591a\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5562\/31715708265_a07d73e93f_z.jpg\" alt=\"PC171812\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8e8d\u52d5\u611f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/485\/31568769602_42cacb3b9a_z.jpg\" alt=\"PC171875\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u671b\u9060\u3092\u30bb\u30c3\u30c8\u3057\u3066\u3044\u305f\u306e\u3067\u9078\u624b\u5168\u54e1\u304c\u5165\u308a\u5207\u3089\u305a\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/281\/31599279091_c108254742_z.jpg\" alt=\"PC171954\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3069\u3046\u305b\u306a\u3089\u65e5\u672c\u306b\u52dd\u3063\u3066\u6b32\u3057\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/516\/30872995804_bdcdc901f5_z.jpg\" alt=\"PC171978\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u97d3\u56fd\u30c1\u30fc\u30e0\u306e\u30dc\u30fc\u30eb\u304b\u3089\u30b2\u30fc\u30e0\u30b9\u30bf\u30fc\u30c8\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/524\/31568220602_01f99133be_z.jpg\" alt=\"PC171987\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u524d\u534a\u6226\u3001\u958b\u59cb\u3057\u3066\u3059\u3050\u306b\u30da\u30ca\u30eb\u30c6\u30a3\u30b3\u30fc\u30ca\u30fc\u3092\u7372\u5f97\u3057\u305f\u65e5\u672c\u30c1\u30fc\u30e0\u3002\u305f\u3060\u3001\u6b8b\u5ff5\u306a\u304c\u3089\u30b3\u30b3\u3067\u306f\u5f97\u70b9\u3067\u304d\u305a\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/504\/31341410250_6ec67d1e55_z.jpg\" alt=\"PC172047\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30d4\u30f3\u30c8\u304c\u30a4\u30de\u30a4\u30c1\u5408\u3063\u3066\u3044\u306a\u3044\u306e\u304c\u6b8b\u5ff5\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/696\/31598493281_89e600fbfd_z.jpg\" alt=\"PC172128\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u898b\u3066\u5206\u304b\u308b\u3088\u3046\u306b\u30b5\u30fc\u30af\u30eb\u5185\u306f\u30b9\u30c6\u30a3\u30c3\u30af\u3092\u632f\u308a\u304b\u3076\u3063\u3066\u30b7\u30e5\u30fc\u30c8\u3092\u6253\u3064\u306e\u3067\u975e\u5e38\u306b\u5371\u967a\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/595\/31676755436_07354a5cc1_z.jpg\" alt=\"PC172160\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b5\u30c3\u30ab\u30fc\u3067\u8a00\u3046\u3068\u3053\u308d\u306e\u30b3\u30fc\u30ca\u30fc\u30ad\u30c3\u30af\u307f\u305f\u3044\u306a\u30da\u30ca\u30eb\u30c6\u30a3\u30b3\u30fc\u30ca\u30fc\u3068\u3044\u3046\u3082\u306e\u3002\u30b4\u30fc\u30eb\u304b\u308910\u30e4\u30fc\u30c9\u96e2\u308c\u305f\u3068\u3053\u308d\u304b\u3089\u30b5\u30fc\u30af\u30eb\u5916\u306b\u3044\u308b\u5473\u65b9\u306b\u30dc\u30fc\u30eb\u3092\u30d1\u30b9\u3057\u3066\u305d\u3053\u304b\u3089\u30b7\u30e5\u30fc\u30c8\u3092\u6253\u3064\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/566\/31567441392_c2f7044c7c_z.jpg\" alt=\"PC172248\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5b88\u5099\u306e\u65b9\u306f\u30b4\u30fc\u30eb\u304b\u3089\u76f8\u624b\u304c\u30d1\u30b9\u3092\u51fa\u3057\u305f\u3068\u540c\u6642\u306b\u52d5\u3044\u3066\u3088\u3044\u3002\u81ea\u5206\u304c\u30d7\u30ec\u30a4\u3057\u3066\u305f10\u5e74\u3061\u3087\u3044\u524d\u306e\u6642\u306f\u9854\u306b\u3064\u3051\u308b\u9632\u5177\u306a\u3069\u306f\u306a\u304f\u305f\u3060\u3059\u306d\u5f53\u3066\u3060\u3051\u3060\u3063\u305f\u3002\u81ea\u5206\u3082\u4e00\u756a\u5de6\u3067\u5b88\u3063\u3066\u3044\u305f\u3051\u3069\u4eca\u8003\u3048\u3066\u307f\u308b\u3068\u3088\u304f\u5927\u602a\u6211\u3057\u306a\u304b\u3063\u305f\u306a\u3068\u601d\u3046\u3002\u666e\u901a\u306b\u30dc\u30fc\u30eb\u6d6e\u304b\u3057\u3066\u3044\u3044\u3057\u30d5\u30eb\u30b9\u30a4\u30f3\u30b0\u3055\u308c\u308b\u306e\u3067\u5f53\u305f\u308b\u3068\u9aa8\u3068\u304b\u6298\u308c\u308b\u53ef\u80fd\u6027\u3042\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/691\/31340841630_4e5f362f1d_z.jpg\" alt=\"PC172442\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u304d\u3063\u3061\u308a\u30dc\u30fc\u30eb\u3092\u6b62\u3081\u3066\u30b7\u30e5\u30fc\u30c8\u3092\u6253\u3063\u3066\u3044\u308b\u3068\u3053\u308d\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/767\/30904037003_edb1ae70c9_z.jpg\" alt=\"PC172259\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30d5\u30eb\u30b9\u30a4\u30f3\u30b0\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/618\/31598147481_799f033ec4_z.jpg\" alt=\"PC172311\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8ddd\u96e2\u7684\u306b\u5272\u308a\u3068\u4f59\u88d5\u3092\u6301\u3063\u3066\u30b7\u30e5\u30fc\u30c8\u3092\u6253\u3063\u3066\u3044\u308b\u97d3\u56fd\u30c1\u30fc\u30e0\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/699\/31713745945_748d38a4f3_z.jpg\" alt=\"PC172445\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5f97\u70b9\u304c\u5165\u308b\u3068\u30b9\u30c6\u30a3\u30c3\u30af\u3067\u30bf\u30c3\u30c1\u3059\u308b\u4e8b\u3082\u3042\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/680\/31676509536_c14a4cd490_z.jpg\" alt=\"PC172467\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5f8c\u534a\u6226\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5597\/31340793060_2be647f763_z.jpg\" alt=\"PC172494\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5f8c\u534a\u6226\u65e9\u3005\u306b\u8ffd\u52a0\u70b9\u3092\u5165\u308c\u308b\u97d3\u56fd\u30c1\u30fc\u30e0\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/610\/31713683535_0d08df89bd_z.jpg\" alt=\"PC172591\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5f8c\u534a\u6226\u3082\u7d42\u308f\u308a\u306b\u8fd1\u3065\u3044\u305f\u6642\u306b\u3084\u3063\u30681\u70b9\u3092\u8fd4\u3057\u305f\u65e5\u672c\u30c1\u30fc\u30e0\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5603\/30871893274_0e7e1872e5_z.jpg\" alt=\"PC172739\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8a66\u5408\u5f8c\u306f\u9078\u624b\u3001\u5be9\u5224\u3068\u63e1\u624b\u3002\u8a66\u5408\u4e2d\u306b\u97d3\u56fd\u5074\u306e\u9078\u624b\u3068\u5be9\u5224\u3067\u4e00\u90e8\u3082\u3081\u3066\u3044\u308b\u90e8\u5206\u3082\u3042\u3063\u305f\u3051\u3069\u8a66\u5408\u5f8c\u306f\u304d\u3063\u3061\u308a\u63e1\u624b\u3057\u3066\u3044\u3066\u3088\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/312\/31340722210_b1966cc62c_z.jpg\" alt=\"PC172792\" class=\"aligncenter\" \/><\/a><\/p>\n<p>1-4\u3067\u97d3\u56fd\u30c1\u30fc\u30e0\u306e\u52dd\u3061\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm6.staticflickr.com\/5596\/31598009251_e7658e0bbf_z.jpg\" alt=\"PC172803\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-2\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u4eca\u56de\u306e\u7b2c4\u56deU18\u5973\u5b50\u30db\u30c3\u30b1\u30fc\u30a2\u30b8\u30a2\u30ab\u30c3\u30d7\u3092\u77e5\u3063\u305f\u306e\u306ffacebook\u3067\u8a18\u4e8b\u3092\u305f\u307e\u305f\u307e\u767a\u898b\u3057\u305f\u304b\u3089\u306a\u3093\u3060\u3051\u3069\u3001\u4f1a\u5834\u306b\u3064\u3044\u3066\u8a18\u8f09\u304c\u300c\u30d0\u30f3\u30b3\u30af\u5e02\u300d\u3068\u3057\u304b\u66f8\u304b\u308c\u3066\u304a\u3089\u305a\u30d0\u30f3\u30b3\u30af\u5e02\u3068\u8a00\u3063\u3066\u3082\u5e7e\u3064\u304b\u30b9\u30bf\u30b8\u30a2\u30e0\u304c\u3042\u308b\u3057\u5272\u308a\u3068\u5e83\u3044\u3002\u904e\u53bb\u306b\u89b3\u6226\u306b\u884c\u3063\u305f\u3067\u3042\u308d\u3046\u4eba\u306e\u30d6\u30ed\u30b0\u3092\u53c2\u8003\u306b\u3057\u3066\u3084\u3063\u3068\u306a\u3093\u3068\u306a\u304f\u300cCommemoration of Queen Sirikit Sports Stadium\u300d\u306a\u3093\u3060\u308d\u3046\u306a\u3001\u304f\u3089\u3044\u306b\u5206\u304b\u3063\u305f\u3002\u305d\u308c\u3067\u3082\u78ba\u4fe1\u304c\u6301\u3066\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u89b3\u306b\u884c\u304f\u524d\u65e5\u306b\u306a\u3063\u3066\u3082\u8abf\u3079\u3066\u3044\u308b\u3068fb\u4e0a\u3067\u4e8b\u52d9\u5c40\u306e\u30a2\u30ab\u30a6\u30f3\u30c8\u3068\u3084\u308a\u53d6\u308a\u3057\u3066\u3044\u308b\u4eba\u3092\u898b\u3064\u3051\u3066\u3084\u3063\u3068\u300cCommemoration of Queen Sirikit Sports Stadium\u300d\u304c\u958b\u50ac\u5834\u6240\u306a\u3093\u3060\u306a\u3068\u5206\u304b\u3063\u305f\u3002<\/p>\n<p>\u884c\u3063\u3066\u307f\u308b\u3068\u5165\u5834\u6599\u7b49\u306f\u7121\u304f\u8ab0\u3067\u3082\u89b3\u6226\u51fa\u6765\u308b\u72b6\u614b\u3060\u3063\u305f\u306e\u3067\u8eab\u5185\u3060\u3051\u306b\u77e5\u3089\u305b\u308b\u611f\u899a\u3060\u3063\u305f\u306e\u304b\u3082\u3057\u308c\u306a\u3044\u3051\u3069\u3001\u4e88\u3081\u4f1a\u5834\u304c\u5206\u304b\u3063\u3066\u308b\u306a\u3089\u3061\u3083\u3093\u3068\u660e\u8a18\u3057\u305f\u65b9\u304c\u826f\u3044\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3063\u305f\u3002<\/p>\n<p>\u8a66\u5408\u306f\u6b8b\u5ff5\u306a\u304c\u30891-4\u3067\u97d3\u56fd\u306e\u52dd\u3061\u3060\u3063\u305f\u304c\u4e45\u3057\u3076\u308a\u306b\u751f\u3067\u30db\u30c3\u30b1\u30fc\u3092\u89b3\u6226\u51fa\u6765\u3066\u9762\u767d\u304b\u3063\u305f\u3002\u3061\u306a\u307f\u306b\u805e\u3044\u305f\u3068\u3053\u308d\u30bf\u30a4\u4eba\u306b\u3068\u3063\u3066\u3082\u30d5\u30a3\u30fc\u30eb\u30c9\u30db\u30c3\u30b1\u30fc\u306f\u30de\u30a4\u30ca\u30fc\u30b9\u30dd\u30fc\u30c4\u3089\u3057\u3044\u3002<\/p>\n<p>\u4eca\u307e\u3067\u89b3\u305f\u3053\u3068\u306a\u3044\u3002\u521d\u3081\u3066\u89b3\u305f\u3068\u8a00\u308f\u308c\u305f\u3002<\/p>\n<p>\u666e\u6bb5\u3001\u52d5\u304d\u7269\u3092\u64ae\u308b\u3053\u3068\u304c\u307b\u3068\u3093\u3069\u306a\u3044\u306e\u3067\u3042\u307e\u308a\u30d4\u30f3\u30c8\u304c\u5408\u3063\u305f\u5199\u771f\u304c\u64ae\u308c\u306a\u304f\u3066\u500b\u4eba\u7684\u306b\u3082\u6b8b\u5ff5\u3060\u3063\u305f\u306e\u3067\u307e\u305f\u6a5f\u4f1a\u304c\u3042\u308c\u3070\u30b9\u30dd\u30fc\u30c4\u89b3\u6226\u306b\u884c\u3053\u3046\u3002\u305b\u3063\u304b\u304f\u30bf\u30a4\u306b\u5c45\u308b\u3053\u3068\u3060\u3057\u30bb\u30d1\u30bf\u30af\u30ed\u30fc\u3068\u304b\u3002<\/p>\n<p>\u4eca\u56de\u306e\u30a2\u30b8\u30a2\u30ab\u30c3\u30d7\u306e\u52d5\u753b\u306f\u4e0b\u8a18\u306eThailand Hockey Association\u306eYoutube\u30c1\u30e3\u30f3\u30cd\u30eb\u304b\u3089\u3082\u898b\u308b\u3053\u3068\u304c\u51fa\u6765\u308b\u306e\u3067\u8208\u5473\u304c\u3042\u308b\u4eba\u306f\u3069\u3046\u305e\u3002<\/p>\n<p><a href=\"https:\/\/www.youtube.com\/channel\/UC7gPuQPunmoSTlVtLwCineA\">Thailand Hockey Association &#8211; YouTube<\/a><\/p>\n<p>\u4eca\u56de\u8f09\u305b\u305f\u5199\u771f\u4ee5\u5916\u306e\u3082\u306e\u306f\u4e0b\u8a18\u304b\u3089\u3002<\/p>\n<p>Hockey 4th Girls U18 Asia Cup<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"><img src=\"https:\/\/farm1.staticflickr.com\/763\/31601720821_14b96f5a87_z.jpg\" alt=\"PC171354\" class=\"aligncenter\" \/><\/a><\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u65e5\u672c\u3067\u306f\u30de\u30a4\u30ca\u30fc\u30b9\u30dd\u30fc\u30c4\u306a\u30d5\u30a3\u30fc\u30eb\u30c9(\u30b0\u30e9\u30f3\u30c9)\u30db\u30c3\u30b1\u30fc\u306e\u30a2\u30b8\u30a2\u30ab\u30c3\u30d7\u304c\u81ea\u5206\u304c\u4f4f\u3093\u3067\u3044\u308b\u30d0\u30f3\u30b3\u30af\u3067\u958b\u50ac\u3055\u308c\u3066\u3044\u308b\u3089\u3057\u3044\u3002\u3057\u304b\u3082\u3001U18\u5973\u5b50\u306e\u76e3\u7763\u304c\u81ea\u5206\u304c\u9ad8\u6821\u306e\u6642\u306e\u5973\u5b50\u30db\u30c3\u30b1\u30fc\u90e8\u306e\u9867\u554f\u3092\u3057\u3066\u3044\u305f\u65b9\u3068\u3044\u3046 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/787\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1425,1426,1057,1427,1130],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/787"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=787"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/787\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=787"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=787"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=787"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}