{"id":1269,"date":"2009-06-10T00:09:27","date_gmt":"2009-06-10T00:09:27","guid":{"rendered":"http:\/\/fukata.org\/?p=1269"},"modified":"2017-08-11T22:53:01","modified_gmt":"2017-08-11T22:53:01","slug":"iphone-os-3-0-billing-method","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/1269\/","title":{"rendered":"iPhone OS 3.0\u306e\u8ab2\u91d1\u65b9\u6cd5\u306b\u3064\u3044\u3066"},"content":{"rendered":"<p>\u3053\u308c\u304b\u3089\u3001OS3.0\u306b\u5411\u3051\u3066iPhone\u30a2\u30d7\u30ea\u3092\u4f5c\u6210\u3057\u3088\u3046\u3068\u601d\u3063\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u8ab2\u91d1\u65b9\u6cd5\u306b\u3064\u3044\u3066\u3001\u307e\u3060\u8a73\u7d30\u304c\u5206\u304b\u3089\u306a\u304b\u3063\u305f\u70ba\u3001\u8abf\u3079\u3066\u307f\u307e\u3057\u305f\u3002<\/p>\n<p>\u4eca\u307e\u3067\u306f\u3069\u3046\u3084\u3089\u3001AppStore\u3067\u4fa1\u683c\u3092\u6c7a\u3081\u3066\u58f2\u308a\u5207\u308a\u30bf\u30a4\u30d7\u3060\u3063\u305f\u307f\u305f\u3044\u306a\u306e\u3067\u3059\u304c\u3001OS3.0\u3092\u30ea\u30ea\u30fc\u30b9\u3059\u308b\u306b\u5f53\u305f\u3063\u3066\u300c\u6708\u984d\u8ab2\u91d1\u300d\u300c\u8ffd\u52a0\u30c7\u30fc\u30bf\u8ab2\u91d1\u300d\u3068\u3044\u3046\u9078\u629e\u80a2\u304c\u5897\u3048\u305f\u307f\u305f\u3044\u3067\u3059\u3002<\/p>\n<p>\u6c17\u306b\u306a\u308b\u306e\u304c\u3001\u307e\u305a\u3001\u6708\u984d\u8ab2\u91d1\u306e\u5834\u5408\u30af\u30ec\u30b8\u30c3\u30c8\u30ab\u30fc\u30c9\u306e\u6c7a\u6e08\u4ee3\u884c\u306b\u983c\u3080\u307f\u305f\u3044\u306b\u3001\u4eca\u6708\u306e\u5f15\u304d\u843d\u3068\u3057\u5bfe\u8c61\u30ea\u30b9\u30c8\u306a\u3069\u3092AppStore\u5074\u306b\u9001\u4fe1\u3059\u308b\u306e\u3060\u308d\u3046\u304b\u3002\u305d\u308c\u3068\u3082\u3001\u58f2\u308a\u5207\u308a\u30bf\u30a4\u30d7\u3068\u540c\u3058\u3088\u3046\u306bAppStore\u306b\u63b2\u8f09\u3059\u308b\u969b\u306b\u6708\u984d\u3044\u304f\u3089\u307f\u305f\u3044\u306a\u611f\u3058\u3067\u63b2\u8f09\u3059\u308b\u306e\u3060\u308d\u3046\u304b\u3002<\/p>\n<p>\u5f8c\u8005\u306e\u5834\u5408\u3001\u3082\u3057\u3001\u30e6\u30fc\u30b6\u304c\u5229\u7528\u3092\u6b62\u3081\u305f\u3044\u3068\u601d\u3063\u305f\u5834\u5408\u3001\u958b\u767a\u8005\u5074\u306b\u306f\u3069\u306e\u3088\u3046\u306a\u901a\u77e5\u65b9\u6cd5\u304c\u3042\u308b\u306e\u3060\u308d\u3046\u304b\u3002\uff08\u30e6\u30fc\u30b6\u304c\u30a2\u30d7\u30ea\u3092\u30a2\u30f3\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u2192AppStore\u691c\u77e5\u2192Developer\u306b\u901a\u77e5\u307f\u305f\u3044\u306a\uff09<\/p>\n<p>\u6b21\u306b\u3001\u8ffd\u52a0\u30c7\u30fc\u30bf\u8ab2\u91d1\u306b\u3064\u3044\u3066<\/p>\n<p>\u3053\u308c\u306f\u3001\u30a2\u30d7\u30ea\u5185\u3067\u8ffd\u52a0\u30c7\u30fc\u30bf\uff08\u30a2\u30a4\u30c6\u30e0\u3001\u30b9\u30c6\u30fc\u30b8\u306a\u3069\uff09\u3092\u30a2\u30d7\u30ea\u5185\u3067\u8cfc\u5165\u3059\u308b\u3053\u3068\u304c\u3067\u304d\u308b\u3068\u3044\u3046\u3082\u306e\u3002\u4eca\u307e\u3067\u306f\u3001\u65e2\u5b58\u306e\u30a2\u30d7\u30ea\u306b\u30d7\u30ed\u30b0\u30e9\u30e0\u3092\u8ffd\u52a0\u3059\u308b\u3053\u3068\u306f\u3067\u304d\u306a\u304b\u3063\u305f\u70ba\u3001\u305d\u308c\u6bce\u306b\u30a2\u30d7\u30ea\u3092\u88fd\u4f5c\u3059\u308b\u5fc5\u8981\u304c\u3042\u3063\u305f\uff08\u3089\u3057\u3044\uff09\u305d\u306e\u624b\u9593\u304c\u7701\u3051\u305f\u3002\u3068\u3044\u3046\u3053\u3068\u3089\u3057\u3044\u3067\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001\u3053\u308c\u306b\u4ed8\u3044\u3066\u3082\u7591\u554f\u304c\u3042\u308b\u3002\u8ffd\u52a0\u30d7\u30ed\u30b0\u30e9\u30e0\u306e\u7ba1\u7406\u306a\u3069\u3082\u65b0API\u306b\u542b\u307e\u308c\u3066\u3044\u3066\u306e\u3060\u308d\u3046\u304b\u3002\u3082\u3057\u304b\u3059\u308b\u3068\u8ffd\u52a0\u3055\u308c\u3066\u3044\u308b\u304b\u3082\u3057\u308c\u307e\u305b\u3093\u3002\u307e\u3060\u3061\u3083\u3093\u3068\u898b\u3066\u3044\u306a\u3044\u306e\u3067\u4f55\u3068\u3082\u8a00\u3048\u307e\u305b\u3093\u3002<\/p>\n<p>\u3068\u308a\u3042\u3048\u305a\u3001\u3053\u308c\u3089\u306b\u3064\u3044\u3066\u3001ADC\u306b\u554f\u3044\u5408\u308f\u305b\u3066\u307f\u307e\u3057\u305f\u306e\u3067\u3001\u7d50\u679c\u304c\u623b\u308a\u6b21\u7b2c\u5831\u544a\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u3053\u308c\u304b\u3089\u3001OS3.0\u306b\u5411\u3051\u3066iPhone\u30a2\u30d7\u30ea\u3092\u4f5c\u6210\u3057\u3088\u3046\u3068\u601d\u3063\u3066\u3044\u308b\u306e\u3067\u3059\u304c\u3001\u8ab2\u91d1\u65b9\u6cd5\u306b\u3064\u3044\u3066\u3001\u307e\u3060\u8a73\u7d30\u304c\u5206\u304b\u3089\u306a\u304b\u3063\u305f\u70ba\u3001\u8abf\u3079\u3066\u307f\u307e\u3057\u305f\u3002 \u4eca\u307e\u3067\u306f\u3069\u3046\u3084\u3089\u3001AppStore\u3067\u4fa1\u683c\u3092\u6c7a\u3081\u3066\u58f2\u308a\u5207\u308a &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/1269\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1980],"tags":[],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1269"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=1269"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1269\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=1269"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=1269"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=1269"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}