{"id":867,"date":"2017-08-01T03:00:18","date_gmt":"2017-08-01T03:00:18","guid":{"rendered":"https:\/\/travel.fukata.org\/?p=867"},"modified":"2017-11-09T15:11:35","modified_gmt":"2017-11-09T15:11:35","slug":"1%e6%b3%8a2%e6%97%a5%e3%81%a7%e3%83%90%e3%83%b3%e3%82%b3%e3%82%af%e3%81%8b%e3%82%891%e6%99%82%e9%96%93%e3%81%8f%e3%82%89%e3%81%84%e3%81%ae%e3%81%a8%e3%81%93%e3%82%8d%e3%81%ab%e3%81%82%e3%82%8b","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/867\/","title":{"rendered":"1\u6cca2\u65e5\u3067\u30d0\u30f3\u30b3\u30af\u304b\u30891\u6642\u9593\u304f\u3089\u3044\u306e\u3068\u3053\u308d\u306b\u3042\u308b\u30bf\u30a4\u4eba\u5411\u3051\u30ea\u30be\u30fc\u30c8\u5730\u30d0\u30f3\u30bb\u30fc\u30f3\u3078\u884c\u3063\u3066\u304d\u305f"},"content":{"rendered":"<p><a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4300\/36267871905_786d1ef399_z.jpg\" alt=\"P7291543\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u8d85\u5f3e\u4e38\u3002<\/p>\n<p>\u571f\u66dc\u65e5\u306e\u5348\u5f8c\u304b\u3089\u30b5\u30e0\u30c3\u30c8\u30d7\u30e9\u30ab\u30fc\u30f3\u3092\u30ed\u30c8\u30a5\u30fc\u3067\u51fa\u767a\u3057\u30661\u6642\u9593\u3061\u3087\u3044\u3067\u30d0\u30f3\u30bb\u30fc\u30f3\u3067\u7740\u304f\u3002\u30d0\u30f3\u30bb\u30fc\u30f3\u306f\u30d1\u30bf\u30e4\u3068\u9055\u3063\u3066\u30bf\u30a4\u4eba\u5411\u3051\u306e\u30ea\u30be\u30fc\u30c8\u5730\u307f\u305f\u3044\u306a\u8a8d\u8b58\u3060\u3068\u601d\u3046\u3002<\/p>\n<p><!--more--><\/p>\n<div id=\"toc_container\" class=\"no_bullets\"><p class=\"toc_title\">\u76ee\u6b21<\/p><ul class=\"toc_list\"><li><a href=\"#i\"><span class=\"toc_number toc_depth_1\">1<\/span> \u5834\u6240<\/a><\/li><li><a href=\"#i-2\"><span class=\"toc_number toc_depth_1\">2<\/span> \u884c\u304d\u65b9<\/a><\/li><li><a href=\"#i-3\"><span class=\"toc_number toc_depth_1\">3<\/span> \u30d0\u30f3\u30bb\u30fc\u30f3\u30d3\u30fc\u30c1<\/a><\/li><li><a href=\"#i-4\"><span class=\"toc_number toc_depth_1\">4<\/span> \u30d0\u30a4\u30af\u3092\u501f\u308a\u308b<\/a><\/li><li><a href=\"#i-5\"><span class=\"toc_number toc_depth_1\">5<\/span> \u733f\u306e\u4e18<\/a><\/li><li><a href=\"#i-6\"><span class=\"toc_number toc_depth_1\">6<\/span> \u3075\u3089\u3063\u3068\u98f2\u307f\u5c4b\u3092\u63a2\u3059<\/a><\/li><li><a href=\"#i-7\"><span class=\"toc_number toc_depth_1\">7<\/span> \u30ac\u30ea\u30ac\u30ea\u541b<\/a><\/li><li><a href=\"#i-8\"><span class=\"toc_number toc_depth_1\">8<\/span> \u307e\u3068\u3081<\/a><\/li><li><a href=\"#i-9\"><span class=\"toc_number toc_depth_1\">9<\/span> \u500b\u5225\u8a18\u4e8b<\/a><\/li><\/ul><\/div>\n<h2><span id=\"i\">\u5834\u6240<\/span><\/h2>\n<p>\u30d4\u30f3\u3092\u3057\u305f\u306e\u306f\u30e1\u30a4\u30f3\u30b9\u30c8\u30ea\u30fc\u30c8\u3060\u3068\u601d\u308f\u308c\u308b\u30d0\u30f3\u30bb\u30fc\u30f3\u30d3\u30fc\u30c1\u3002\u5915\u65e5\u306f\u7dba\u9e97\u3060\u304c\u3053\u306e\u6d77\u3067\u6cf3\u304e\u305f\u3044\u3068\u306f\u601d\u308f\u306a\u3044\u3002\u30d1\u30bf\u30e4\u306e\u6d77\u3082\u96e2\u5cf6\u3078\u884c\u304b\u306a\u3044\u3068\u6c5a\u3044\u306e\u3068\u540c\u3058\u3002<\/p>\n<p><iframe src=\"https:\/\/www.google.com\/maps\/embed?pb=!1m18!1m12!1m3!1d2012.3278156334131!2d100.9151041798713!3d13.283415901237172!2m3!1f0!2f0!3f0!3m2!1i1024!2i768!4f13.1!3m3!1m2!1s0x3102b4ea882ccbcd%3A0x4eb60ea712c6860e!2sBangsaen+Traffic+Circle!5e0!3m2!1sen!2sth!4v1510240284762\" width=\"600\" height=\"450\" frameborder=\"0\" style=\"border:0\" allowfullscreen><\/iframe><\/p>\n<h2><span id=\"i-2\">\u884c\u304d\u65b9<\/span><\/h2>\n<p>BTS \u30d0\u30f3\u30ca\u306e\u8fd1\u304f\u306b\u3042\u308b\u30ed\u30c8\u30a5\u30fc\u4e57\u308a\u5834\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4303\/36267883785_7d13be8c1b_z.jpg\" alt=\"P7291531\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4eca\u56de\u30d0\u30f3\u30bb\u30fc\u30f3\u307e\u3067\u884c\u304f\u30ed\u30c8\u30a5\u30fc\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4318\/36267878885_0813cdafe0_z.jpg\" alt=\"P7291538\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30d0\u30f3\u30ca\u306f\u30d0\u30f3\u30b3\u30af\u5e02\u5185\u304b\u308930\u5206\u304f\u3089\u3044\u306e\u3068\u3053\u308d\u306b\u3042\u308b\u3002\u5927\u4f53\u3053\u3053\u304b\u3089\u30d0\u30f3\u30bb\u30fc\u30f3\u307e\u30671\u6642\u9593\u304f\u3089\u3044\u3060\u3063\u305f\u3002\u305f\u3060\u3001\u308f\u3056\u308f\u3056\u30d0\u30f3\u30b3\u30af\u304b\u3089\u30d0\u30f3\u30ca\u307e\u3067\u884c\u304f\u5fc5\u8981\u306f\u306a\u304f\u30a8\u30ab\u30de\u30a4\u306b\u5927\u304d\u306a\u30d0\u30b9\u30bf\u30fc\u30df\u30ca\u30eb\u304c\u3042\u308b\u306e\u3067\u305d\u3053\u304b\u3089\u8272\u3005\u306a\u5834\u6240\u3078\u884c\u3051\u308b\u306e\u3067\u30d0\u30f3\u30b3\u30af\u306b\u4f4f\u3093\u3067\u3044\u308b\u4eba\u306f\u305d\u3061\u3089\u3092\u5229\u7528\u3057\u305f\u65b9\u304c\u826f\u3044\u3002<\/p>\n<p>\u30d0\u30f3\u30ca\u304b\u3089\u3060\u3068\u7247\u9053100B\u3060\u3063\u305f\u3002<\/p>\n<h2><span id=\"i-3\">\u30d0\u30f3\u30bb\u30fc\u30f3\u30d3\u30fc\u30c1<\/span><\/h2>\n<p>\u30d0\u30f3\u30bb\u30fc\u30f3\u30d3\u30fc\u30c1\u306f\u30d0\u30f3\u30bb\u30fc\u30f3\u306e\u4e00\u756a\u306e\u901a\u308a\u3067\u4eba\u3082\u8eca\u3082\u975e\u5e38\u306b\u591a\u3044\u3002\u305d\u3057\u3066\u3001\u5199\u771f\u3092\u898b\u3066\u5206\u304b\u308b\u901a\u308a\u3001\u6240\u72ed\u3057\u3068\u5c4b\u53f0\u304c\u4e26\u3093\u3067\u3044\u308b\u3002\u3053\u3053\u3067\u8cb7\u3063\u3066\u53f3\u306b\u5c11\u3057\u898b\u3048\u3066\u3044\u308b\u30d3\u30fc\u30c1\u3067\u98df\u4e8b\u3059\u308b\u3053\u3068\u3082\u51fa\u6765\u308b\u3002\u305f\u3060\u3001\u89b3\u5149\u5ba2\u4fa1\u683c\u306a\u306e\u3067\u3069\u3046\u3057\u3066\u3082\u30d3\u30fc\u30c1\u3067\u98df\u3079\u305f\u3044\u3068\u3044\u3046\u4e8b\u3058\u3083\u306a\u3051\u308c\u3070\u5c11\u3057\u901a\u308a\u3092\u5165\u3063\u305f\u3068\u3053\u308d\u306b\u3082\u30ec\u30b9\u30c8\u30e9\u30f3\u306f\u3042\u308b\u306e\u3067\u305d\u3063\u3061\u3092\u4f7f\u3063\u305f\u65b9\u304c\u5b89\u3044\u6c17\u304c\u3059\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4319\/36267143445_1f6265098a_z.jpg\" alt=\"P7301927\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4eca\u56de\u3001\u521d\u3081\u3066\u898b\u305f\u304c\u30bf\u30a4\u3067\u306f\u30ab\u30d6\u30c8\u30ac\u30cb\u306f\u98df\u7528\u3068\u3057\u3066\u7528\u3044\u3089\u308c\u3066\u3044\u308b\u3089\u3057\u3044\u3002\u305f\u3060\u3001\u30b0\u30b0\u3063\u3066\u307f\u308b\u3068\u5473\u306f\u305d\u3053\u307e\u3067\u826f\u304f\u306a\u3044\u3089\u3057\u304f\u6642\u671f\u306b\u3088\u3063\u3066\u306f\u6bd2\u3092\u6301\u3063\u3066\u3044\u308b\u4e8b\u3082\u3042\u308b\u3089\u3057\u3044\u306e\u3067\u3082\u3057\u8208\u5473\u672c\u4f4d\u3067\u98df\u3079\u305f\u3044\u4eba\u306f\u5341\u5206\u6c17\u3092\u3064\u3051\u305f\u65b9\u304c\u826f\u3055\u305d\u3046\u3002\u5473\u304c\u3042\u307e\u308a\u826f\u304f\u306a\u3044\u3089\u3057\u3044\u306e\u3067\u4eca\u56de\u306f\u30b9\u30eb\u30fc\u3059\u308b\u3053\u3068\u306b\u3057\u305f\u3002\u3044\u3064\u304b\u5ea6\u80f8\u8a66\u3057\u3067\u98df\u3079\u308b\u5fc5\u8981\u304c\u3042\u308c\u3070\u8a66\u3057\u305f\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4299\/36267849605_e099478ded_z.jpg\" alt=\"P7291546\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u524d\u65e5\u306e\u6669\u306b\u98df\u3079\u305f\u30ec\u30b9\u30c8\u30e9\u30f3\u306f\u30a4\u30de\u30a4\u30c1\u3060\u3063\u305f\u306e\u3067\u3042\u307e\u308a\u8003\u3048\u308b\u6c17\u529b\u304c\u4f4e\u4e0b\u3057\u3066\u3044\u3066\u3068\u308a\u3042\u3048\u305a\u30d3\u30fc\u30c1\u6cbf\u3044\u306e\u30d1\u30e9\u30bd\u30eb\u306e\u3068\u3053\u308d\u3067\u98df\u4e8b\u3059\u308b\u3053\u3068\u306b\u3057\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4313\/36267169205_be85321024_z.jpg\" alt=\"P7301886\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30ab\u30aa\u30d1\u30c3\u30c8\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4318\/36267149895_f0fe7fbeb2_z.jpg\" alt=\"P7301916\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30ac\u30a4\u30e4\u30fc\u30f3\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4316\/36267153375_59466cdc47_z.jpg\" alt=\"P7301915\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30bd\u30e0\u30bf\u30e0\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4292\/36267161975_3c320c42cc_z.jpg\" alt=\"P7301904\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30a8\u30d3\u3068\u30a4\u30ab\u3092\u713c\u3044\u305f\u3084\u3064\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4315\/36267146885_4dcd271085_z.jpg\" alt=\"P7301919\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u3053\u308c\u306bLEO\u306e\u5927\u74f62\u672c\u3067900B\u3002\u30d1\u30bf\u30e4\u3068\u304b\u3082\u305d\u3046\u3060\u3051\u3069\u30a8\u30d3\u3068\u304b\u30b7\u30fc\u30d5\u30fc\u30c9\u304c\u5272\u308a\u304b\u3057\u9ad8\u3044\u3002\u3069\u3053\u3067\u98df\u3079\u3066\u3082\u4f3c\u305f\u3088\u3046\u306a\u5473\u306a\u306e\u3067\u30b7\u30fc\u30d5\u30fc\u30c9\u306f\u98df\u3079\u653e\u984c\u3067\u98df\u3079\u305f\u65b9\u304c\u826f\u3044\u6c17\u304c\u3057\u3066\u308b\u3051\u3069\u4eca\u56de\u306f\u4ed5\u65b9\u306a\u304f\u3002\u3061\u306a\u307f\u306b\u30ab\u30aa\u30d1\u30c3\u30c8(\u7092\u98ef)\u306f\u3053\u306e\u91cf\u306750B\u3002\u30ac\u30a4\u30e4\u30fc\u30f3\u3082200B\u304f\u3089\u3044\u3067\u89b3\u5149\u5730\u4fa1\u683c\u3060\u306a\u3063\u3066\u611f\u3058\u304c\u3059\u308b\u3002\u5473\u3082\u7121\u96e3\u306a\u611f\u3058\u3060\u3057Koh Chang\u3067\u3075\u3089\u3063\u3068\u5165\u3063\u305f\u30ec\u30b9\u30c8\u30e9\u30f3\u306e\u65b9\u304c\u5168\u7136\u65e8\u304b\u3063\u305f\u3002\u305d\u3082\u305d\u3082\u3001\u89b3\u5149\u5ba2\u5411\u3051\u3067\u4f5c\u308a\u7f6e\u304d\u304c\u591a\u3044\u306e\u3067\u305d\u3046\u3044\u3046\u8996\u70b9\u3067\u5e97\u3092\u9078\u3076\u306e\u3082\u91cd\u8981\u304b\u3082\u3057\u308c\u306a\u3044\u3002<\/p>\n<h2><span id=\"i-4\">\u30d0\u30a4\u30af\u3092\u501f\u308a\u308b<\/span><\/h2>\n<p>\u30d0\u30f3\u30bb\u30fc\u30f3\u306f\u30bd\u30f3\u30c6\u30a6\u3082\u30bf\u30af\u30b7\u30fc\u3082\u6570\u304c\u5c11\u306a\u3044\u306e\u3067\u8eca\u306a\u308a\u79fb\u52d5\u624b\u6bb5\u3092\u6301\u3063\u3066\u3044\u305f\u65b9\u304c\u826f\u3044\u3068\u601d\u3063\u305f\u306e\u3067\u30d0\u30a4\u30af\u3092\u30ec\u30f3\u30bf\u30eb\u3057\u305f\u30025\u6642\u9593\u304f\u3089\u3044\u501f\u308a\u3066400B\u3002\u30c7\u30dd\u30b8\u30c3\u30c8\u3067600B\u3060\u3063\u305f\u3002\u65e5\u4e2d\u3001\u7cde\u6691\u3044\u306e\u3067\u8eca\u3067\u6765\u305f\u65b9\u304c\u826f\u3044\u3068\u601d\u3063\u305f\u3002\u4eca\u56de\u3001\u5c11\u3057\u6563\u7b56\u3057\u305f\u611f\u3058\u3067\u306f\u30d3\u30fc\u30c1\u6cbf\u3044\u306b\u306f\u30ec\u30f3\u30bf\u30ab\u30fc\u306f\u7121\u304b\u3063\u305f\u3088\u3046\u306b\u601d\u3046\u3002\u3082\u3057\u304b\u3057\u305f\u3089\u5927\u5b66\u306e\u5468\u8fba\u3068\u304b\u3082\u3046\u5c11\u3057\u30d3\u30fc\u30c1\u304b\u3089\u96e2\u308c\u308b\u3068\u3042\u308b\u304b\u3082\u3057\u308c\u306a\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4328\/35434693884_eb244ca798_z.jpg\" alt=\"P7301724\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-5\">\u733f\u306e\u4e18<\/span><\/h2>\n<p>\u4e18\u306e\u4e0a\u306b\u306f\u5bfa\u3089\u3057\u304d\u3082\u306e\u304c\u6709\u308a\u3001\u305d\u306e\u4ed8\u8fd1\u306b\u91ce\u751f\u306e\u733f\u304c\u3044\u308b\u3002\u98df\u3079\u7269\u3092\u6301\u3063\u3066\u305f\u308a\u3059\u308b\u3068\u8fd1\u5bc4\u3063\u3066\u304d\u3066\u306f\u596a\u3063\u305f\u308a\u3059\u308b\u3002\u8eca\u306e\u4e0a\u306b\u3082\u5e73\u6c17\u3067\u4e57\u308a\u304b\u304b\u3063\u3066\u304f\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4322\/36267137145_d9b40eceab_z.jpg\" alt=\"P7301935\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u83d3\u5b50\u30d1\u30f3\u3089\u3057\u304d\u3082\u306e\u3092\u6301\u3063\u3066\u3069\u3053\u304b\u3078\u8d70\u308a\u53bb\u3063\u3066\u884c\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4295\/36267135075_c54d16a1a6_z.jpg\" alt=\"P7301941\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4e00\u5fdc\u3001\u8857\u3092\u773a\u3081\u308b\u4e8b\u304c\u3067\u304d\u308b\u30b9\u30dd\u30c3\u30c8\u3067\u3082\u3042\u308b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4311\/36267139775_f6cde9ebeb_z.jpg\" alt=\"P7301931\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u5834\u6240\u306f\u3053\u306e\u8fba\u3002<\/p>\n<h2><span id=\"i-6\">\u3075\u3089\u3063\u3068\u98f2\u307f\u5c4b\u3092\u63a2\u3059<\/span><\/h2>\n<p>\u76f4\u524d\u306b\u884c\u3063\u305f\u30ec\u30b9\u30c8\u30e9\u30f3\u304c\u5fae\u5999\u3060\u3063\u305f\u306e\u3067\u8fd1\u304f\u3067\u898b\u3064\u3051\u305f\u30ec\u30b9\u30c8\u30e9\u30f3\u3067\u98f2\u307f\u76f4\u3057\u3002\u3053\u306e\u664218\u6642\u904e\u304e\u3002\u307e\u3060\u307e\u3060\u660e\u308b\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4294\/36101191152_52d248b8b2_z.jpg\" alt=\"P7291616\" class=\"aligncenter\" \/><\/a><\/p>\n<p>Chang\u306e\u5927\u74f6\u304c85B\u3068\u81ea\u5206\u304c\u4f4f\u3093\u3067\u3044\u308b\u30b5\u30e0\u30c3\u30c8\u30d7\u30e9\u30ab\u30fc\u30f3\u3068\u307b\u307c\u307b\u307c\u540c\u3058\u304f\u3089\u3044\u306e\u5024\u6bb5\u3067\u30ea\u30be\u30fc\u30c8\u5730\u306b\u3057\u3066\u306f\u5272\u308a\u3068\u826f\u5fc3\u7684\uff1f<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4295\/36267673545_e2660183d1_z.jpg\" alt=\"P7291632\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u306a\u304b\u306a\u304b\u96f0\u56f2\u6c17\u306f\u826f\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4306\/36267677635_985f2ddebe_z.jpg\" alt=\"P7291629\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u306a\u3093\u3068\u8aad\u3080\u304b\u5206\u304b\u3089\u306a\u3044\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4312\/36133620481_1092c38b35_z.jpg\" alt=\"P7291639\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u30b3\u30b3\u3002\u4eca\u56de\u306f\u305a\u3063\u3068\u5916\u3067\u98f2\u3093\u3067\u305f\u3051\u3069\u3001\u30c1\u30e9\u898b\u3057\u305f\u611f\u3058\u3060\u3068\u5272\u308a\u3068\u30aa\u30b7\u30e3\u30ec\u306a\u611f\u3058\u3060\u3063\u305f\u3088\u3046\u306b\u601d\u3048\u308b\u3002<\/p>\n<h2><span id=\"i-7\">\u30ac\u30ea\u30ac\u30ea\u541b<\/span><\/h2>\n<p>\u3060\u3044\u3076\u98f2\u3093\u3067\u30db\u30c6\u30eb\u306b\u623b\u308b\u524d\u306b\u8fd1\u304f\u306e\u30bb\u30d6\u30f3\u30a4\u30ec\u30d6\u30f3\u306b\u884c\u3063\u305f\u3089\u30ac\u30ea\u30ac\u30ea\u541b\u3092\u767a\u898b\u3002\u5024\u6bb5\u306f\u5fd8\u308c\u305f\u3051\u3069\u305d\u3053\u307e\u3067\u9ad8\u304f\u306a\u304b\u3063\u305f\u306f\u305a\u3002\u30b5\u30e0\u30c3\u30c8\u30d7\u30e9\u30ab\u30fc\u30f3\u306b\u306f\u3042\u307e\u308a\u7f6e\u3044\u3066\u306a\u3044\u306e\u3067\u5b09\u3057\u3044\u3002\u65e5\u672c\u3067\u6700\u5f8c\u306b\u30ac\u30ea\u30ac\u30ea\u541b\u3092\u98df\u3079\u305f\u3084\u3064\u3088\u308a\u3060\u3044\u3076\u5473\u304c\u8584\u3044\u6c17\u304c\u3057\u305f\u3051\u3069\u6c17\u306e\u305b\u3044\u3060\u308d\u3046\u304b\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4313\/35873086360_82bde94202_z.jpg\" alt=\"P7291654\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-8\">\u307e\u3068\u3081<\/span><\/h2>\n<p>\u304b\u306a\u301c\u308a\u843d\u3061\u7740\u3044\u305f\u30d1\u30bf\u30e4\u3068\u3044\u3046\u5370\u8c61\u3002\u305f\u3060\u3057\u3001\u30d1\u30bf\u30e4\u3088\u308a\u5b89\u3044\u304b\u3068\u8a00\u308f\u308c\u308b\u3068\u305d\u3046\u3067\u3082\u306a\u3044\u3002\u904a\u3073\u305f\u3044\u4eba\u306f\u7d20\u76f4\u306b\u30d1\u30bf\u30e4\u306b\u884c\u304f\u3068\u826f\u3044\u3002\u3069\u3063\u3061\u304b\u3068\u3044\u3046\u3068\u30d1\u30bf\u30e4\u307f\u305f\u3044\u306b\u767d\u4eba\u30d2\u30e3\u30c3\u30cf\u30fc\u307f\u305f\u3044\u306a\u611f\u3058\u3067\u306f\u306a\u304f\u9759\u304b\u306b\u904e\u3054\u3057\u305f\u3044\u5bb6\u65cf\u5411\u3051\u306e\u30ea\u30be\u30fc\u30c8\u5730\u307f\u305f\u3044\u306a\u611f\u3058\u3060\u308d\u3046\u304b\u3002<\/p>\n<p>\u3042\u3068\u3001\u4eca\u56de\u884c\u3063\u305f\u611f\u3058\u3067\u306f\u3042\u307e\u308a\u3084\u308b\u3053\u3068\u304c\u306a\u304f\u30a2\u30c8\u30e9\u30af\u30b7\u30e7\u30f3\u3068\u8a00\u3048\u3070\u7dba\u9e97\u3058\u3083\u306a\u3044\u6d77\u3067\u30d0\u30ca\u30ca\u30dc\u30fc\u30c8\u304b\u3072\u305f\u3059\u3089\u30d1\u30e9\u30bd\u30eb\u306e\u4e0b\u3067\u5bdd\u308b\u3088\u3046\u306a\u611f\u3058\u3002\u4e00\u5fdc\u3001\u5bfa\u3068\u304b\u733f\u304c\u6ca2\u5c71\u3044\u308b\u3088\u3046\u306a\u5834\u6240\u3082\u3042\u308b\u304c\u305d\u3053\u307e\u3067\u89b3\u5149\u5730\u304b\u3055\u308c\u3066\u3044\u308b\u304b\u3068\u3044\u3046\u3068\u305d\u3046\u3067\u3082\u306a\u3044\u3002<\/p>\n<p>\u3042\u3068\u3001\u65e5\u4e2d\u6691\u3044\u306e\u3068\u30bf\u30af\u30b7\u30fc\u3084\u3089\u30bd\u30f3\u30c6\u30a6\u306e\u6570\u304c\u5c11\u306a\u3044\u304b\u3089\u79fb\u52d5\u624b\u6bb5\u3092\u78ba\u4fdd\u3057\u3066\u304a\u3044\u305f\u65b9\u304c\u826f\u3044\u3002\u5bb6\u65cf\u9023\u308c\u304c\u591a\u3044\u306e\u304b\u8eca\u306e\u6570\u304c\u975e\u5e38\u306b\u591a\u304b\u3063\u305f\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4302\/35873472280_929814e1f4_z.jpg\" alt=\"P7301717\" class=\"aligncenter\" \/><\/a><\/p>\n<p>\u4eca\u56de\u306e\u30d0\u30f3\u30bb\u30fc\u30f3\u3067\u306e\u5199\u771f\u306f\u4e0b\u8a18\u304b\u3089\u3002<br \/>\n<a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"><img src=\"https:\/\/farm5.staticflickr.com\/4302\/35435145484_53d574fec3_z.jpg\" alt=\"P7291527\" class=\"aligncenter\" \/><\/a><\/p>\n<h2><span id=\"i-9\">\u500b\u5225\u8a18\u4e8b<\/span><\/h2>\n<p>\u4ed6\u306b\u3082\u4e0b\u8a18\u306e\u500b\u5225\u8a18\u4e8b\u3082\u5408\u308f\u305b\u3066\u3069\u3046\u305e\u3002<\/p>\n<ul>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/868\">\u30d0\u30f3\u30bb\u30fc\u30f3\u30d3\u30fc\u30c1\u6cbf\u3044\u306b\u3042\u308b\u300cBangsaen Heritage Hotel \u300d\u306b\u6cca\u307e\u3063\u3066\u304d\u305f | \u65c5\u884c\u8a18<\/a><\/li>\n<li><a href=\"https:\/\/travel.fukata.org\/archives\/869\">\u30d0\u30f3\u30b3\u30af\u304b\u30892\u6642\u9593\u307b\u3069\u3067\u884c\u3051\u308b\u5730\u7344\u5bfa\u300cWat Saen Suk\u300d\u3078\u884c\u3063\u3066\u304d\u305f | \u65c5\u884c\u8a18<\/a><\/li>\n<\/ul>\n","protected":false},"excerpt":{"rendered":"<p>\u8d85\u5f3e\u4e38\u3002 \u571f\u66dc\u65e5\u306e\u5348\u5f8c\u304b\u3089\u30b5\u30e0\u30c3\u30c8\u30d7\u30e9\u30ab\u30fc\u30f3\u3092\u30ed\u30c8\u30a5\u30fc\u3067\u51fa\u767a\u3057\u30661\u6642\u9593\u3061\u3087\u3044\u3067\u30d0\u30f3\u30bb\u30fc\u30f3\u3067\u7740\u304f\u3002\u30d0\u30f3\u30bb\u30fc\u30f3\u306f\u30d1\u30bf\u30e4\u3068\u9055\u3063\u3066\u30bf\u30a4\u4eba\u5411\u3051\u306e\u30ea\u30be\u30fc\u30c8\u5730\u307f\u305f\u3044\u306a\u8a8d\u8b58\u3060\u3068\u601d\u3046\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/867\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1278],"tags":[1057,1475,1476,1477,1130],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/867"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=867"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/867\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=867"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=867"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=867"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}