{"id":2017,"date":"2009-12-31T18:04:04","date_gmt":"2009-12-31T09:04:04","guid":{"rendered":"http:\/\/fukata.org\/?p=2017"},"modified":"2017-08-11T23:15:43","modified_gmt":"2017-08-11T23:15:43","slug":"contract-emobile","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/2017\/","title":{"rendered":"\u30a4\u30fc\u30fb\u30e2\u30d0\u30a4\u30eb\u3092\u518d\u5951\u7d04\u3057\u307e\u3057\u305f"},"content":{"rendered":"<p>\u6771\u4eac\u306b\u3044\u305f\u9803\u306b\u5951\u7d04\u3057\u305f\u30a4\u30fc\u30fb\u30e2\u30d0\u30a4\u30eb\u3067\u3059\u304c\u3001\u6c17\u3065\u3044\u305f\u30892\u5e74\u7d4c\u904e\u3057\u3066\u3044\u305f\u306e\u3067\u3001\u518d\u5951\u7d04\u3057\u307e\u3057\u305f\u3002\u306a\u3093\u3067\u3001\u518d\u5951\u7d04\u304b\u3068\u3044\u3046\u3068\u3001\u30a4\u30fc\u30fb\u30e2\u30d0\u30a4\u30eb\u306b\u306f\u6a5f\u7a2e\u5909\u3068\u8a00\u3046\u306e\u304c\u306a\u304f\u3001\u30c7\u30fc\u30bf\u30ab\u30fc\u30c9\u306e\u672c\u4f53\u3092\u65b0\u3057\u304f\u3057\u3088\u3046\u3068\u3059\u308b\u3068\u4e00\u5ea6\u89e3\u7d04\u3057\u3066\u3001\u518d\u5ea6\u65b0\u898f\u5951\u7d04\u3059\u308b\u5fc5\u8981\u304c\u3042\u308a\u307e\u3059\u3002\u3061\u306a\u307f\u306b\u3001\u500b\u4eba\u3067\u540c\u6642\u306b\u5951\u7d04\u3067\u304d\u308b\u306e\u306f2\u56de\u7dda\u307e\u3067\u3089\u3057\u3044\u3067\u3059\u3002<\/p>\n<p>\u524d\u56de\u306f\u3001<a href=\"https:\/\/emobile.jp\/products\/hw\/d02hw\/\">D02HW<\/a>\u3068\u3044\u3046\u306e\u3092\u4f7f\u3063\u3066\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u4eca\u56de\u306f<a href=\"https:\/\/emobile.jp\/products\/hw\/d22hw\/\">D22HW<\/a>\u306b\u306a\u308a\u307e\u3057\u305f\u3002D02HW\u306f\u5927\u304d\u3044\u306e\u3068\u56fa\u5b9a\u3055\u305b\u308b\u306b\u306f\u5225\u9014\u30a2\u30c0\u30d7\u30bf\u3092\u8cb7\u308f\u306a\u3044\u3068\u3044\u3051\u306a\u304b\u3063\u305f\u306e\u3067\u3001\u4eca\u56de\u306f\u5c0f\u578b\u5316\u3055\u308c\u307e\u3057\u305f\u3057\u3001USB\u30e1\u30e2\u30ea\u307f\u305f\u3044\u306a\u611f\u3058\u306a\u306e\u3067\u3001\u4ed8\u3051\u305f\u307e\u307e\u79fb\u52d5\u3059\u308b\u306e\u306b\u3082\u697d\u305d\u3046\u3067\u3059\u3002<\/p>\n<p>\u809d\u5fc3\u306e\u8ee2\u9001\u30b9\u30d4\u30fc\u30c9\u306f\u524d\u56de\u3068\u5909\u308f\u3063\u3066\u306a\u3044\u305d\u3046\u3067\u3059\u3002\u307e\u3041\u3001\u81ea\u5206\u304c\u4f4f\u3093\u3067\u3044\u308b\u3068\u3053\u308d\u306f\u7530\u820e\u306a\u306e\u3067\u3001\u305d\u3093\u306a\u306b\u30b9\u30d4\u30fc\u30c9\u306f\u51fa\u306a\u3044\u3067\u3057\u3087\u3046\u3051\u3069\u3002<\/p>\n<p>\u307e\u305f\u3001\u73fe\u5728\u30a4\u30fc\u30fb\u30e2\u30d0\u30a4\u30eb\u3092\u65b0\u898f\u5951\u7d04\u3059\u308b\u3068\u30d1\u30bd\u30b3\u30f3\u30923\u4e07\u5186\u304b\u30894\u4e07\u5186\u307b\u3069\u5024\u5f15\u3044\u3066\u304f\u308c\u308b\u30b5\u30fc\u30d3\u30b9\u3092\u884c\u3063\u3066\u3044\u308b\u304a\u5e97\u304c\u7d50\u69cb\u3042\u308a\u307e\u3059\u3002\u3069\u3046\u305b\u3001\u5951\u7d04\u3059\u308b\u306a\u3089\u4fbf\u4e57\u3057\u3088\u3046\u3068\u601d\u3044\u3001\u3069\u3053\u304c\u30b5\u30fc\u30d3\u30b9\u304c\u5145\u5b9f\u3057\u3066\u3044\u308b\u306e\u304b\u8abf\u3079\u3066\u307f\u308b\u3068\u30d3\u30c3\u30af\u30ab\u30e1\u30e9\u304c\u5024\u5f15\u304d\u5bfe\u5fdc\u6a5f\u7a2e\u3082\u8c4a\u5bcc\u3067\u3088\u3055\u3052\u3060\u3063\u305f\u306e\u3067\u3001\u30d3\u30c3\u30af\u30ab\u30e1\u30e9\u306b\u3057\u307e\u3057\u305f\u3002<\/p>\n<p>\u6700\u521d\u306f\u3001\u30e8\u30c9\u30d0\u30b7\u30ab\u30e1\u30e9\u3067\u5951\u7d04\u3057\u3088\u3046\u304b\u3068\u601d\u3063\u3066\u3044\u305f\u306e\u3067\u3059\u304c\u3001\u81ea\u5206\u304c\u6b32\u3057\u304b\u3063\u305fLenovo Ideapad S10-2 2957-KKJ\u3068\u3044\u3046\u6a5f\u7a2e\u304c\u3042\u308a\u307e\u305b\u3093\u3067\u3057\u305f\u3002<\/p>\n<p>Lenovo Ideapad S10-2 2957-KKJ\u306f\u3001\u30cd\u30c3\u30c8\u30d6\u30c3\u30af\u306b\u306f\u73cd\u3057\u304f\u89e3\u50cf\u5ea6\u304c\u9ad8\u304f1280&#215;720\u3042\u308a\u3001\u3055\u3089\u306b\u30e1\u30e2\u30ea\u3082\u6700\u5927\uff12GB\u307e\u3067\u5bfe\u5fdc\u3057\u3066\u3044\u307e\u3059\u3002\u3042\u3068\u306f\u3001Lenovo\u88fd\u306a\u306e\u3067\u3001\u30d1\u30fc\u30c4\u3092\u53d6\u308a\u5916\u3057\u305f\u308a\u304c\u697d\u3067\u3059\u3002OS\u306fWindows 7 Starter\u3068\u3044\u3046\u30a8\u30c7\u30a3\u30b7\u30e7\u30f3\u306e\u3082\u306e\u3067\u3001\u30cd\u30c3\u30c8\u30d6\u30c3\u30af\u5c02\u7528OS\u3068\u3044\u3046\u3053\u3068\u3089\u3057\u3044\u3067\u3059\u3002Starter\u306e\u5236\u9650\u3068\u3057\u3066\u8a8d\u8b58\u3059\u308b\u30e1\u30e2\u30ea\u4e0a\u9650\u304c1GB\u3068\u3044\u3046\u3053\u3068\u3089\u3057\u3044\u3067\u3059\u3002Starter\u304a\u5236\u9650\u306b\u3064\u3044\u3066\u8a73\u3057\u304f\u306f\u4e0b\u8a18\u306e\u8a18\u4e8b\u3092\u53c2\u7167\u3057\u3066\u4e0b\u3055\u3044\u3002<\/p>\n<p><a href=\"https:\/\/ascii.jp\/elem\/000\/000\/456\/456926\/\">\u30cd\u30c3\u30c8\u30d6\u30c3\u30af\u5c02\u7528\uff1f Windows 7 Starter\u306f\u4f55\u304c\u9055\u3046<\/a><\/p>\n<p>ideapad S10-2\u3092\u4f7f\u3063\u3066\u307f\u305f\u611f\u3058\u3067\u3059\u304c\u3001\u81ea\u5206\u306e\u6307\u304c\u4e00\u822c\u7684\u306b\u6bd4\u3079\u5927\u304d\u3044\u3068\u3044\u3046\u306e\u3082\u3042\u308a\u307e\u3059\u304c\u3001\u30ad\u30fc\u30dc\u30fc\u30c9\u304c\u5c0f\u3055\u304f\u3066\u6253\u3061\u306b\u304f\u3044\u3067\u3059\u3002\u3042\u3068\u306f\u3001\u5168\u4f53\u7684\u306b\u3082\u3063\u3055\u308a\u3057\u3066\u308b\u611f\u3058\u304c\u3042\u308a\u307e\u3059\u3002<\/p>\n<p>\u30d1\u30bd\u30b3\u30f3\u3092\u6ec5\u591a\u306b\u4f7f\u308f\u306a\u304f\u3001\u30a4\u30f3\u30bf\u30fc\u30cd\u30c3\u30c8\u7a0b\u5ea6\u3057\u304b\u3057\u306a\u3044\u306e\u3067\u3042\u308c\u3070\u5408\u3063\u3066\u308b\u3093\u3058\u3083\u306a\u3044\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u6771\u4eac\u306b\u3044\u305f\u9803\u306b\u5951\u7d04\u3057\u305f\u30a4\u30fc\u30fb\u30e2\u30d0\u30a4\u30eb\u3067\u3059\u304c\u3001\u6c17\u3065\u3044\u305f\u30892\u5e74\u7d4c\u904e\u3057\u3066\u3044\u305f\u306e\u3067\u3001\u518d\u5951\u7d04\u3057\u307e\u3057\u305f\u3002\u306a\u3093\u3067\u3001\u518d\u5951\u7d04\u304b\u3068\u3044\u3046\u3068\u3001\u30a4\u30fc\u30fb\u30e2\u30d0\u30a4\u30eb\u306b\u306f\u6a5f\u7a2e\u5909\u3068\u8a00\u3046\u306e\u304c\u306a\u304f\u3001\u30c7\u30fc\u30bf\u30ab\u30fc\u30c9\u306e\u672c\u4f53\u3092\u65b0\u3057\u304f\u3057\u3088\u3046\u3068\u3059\u308b\u3068\u4e00 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/2017\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[181,432,82,434,433],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2017"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=2017"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/2017\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=2017"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=2017"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=2017"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}