{"id":7657,"date":"2014-04-28T19:00:29","date_gmt":"2014-04-28T10:00:29","guid":{"rendered":"http:\/\/fukata.org\/?p=7657"},"modified":"2017-08-11T23:15:42","modified_gmt":"2017-08-11T23:15:42","slug":"leave-united-inc","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/7657\/","title":{"rendered":"\u30e6\u30ca\u30a4\u30c6\u30c3\u30c9\u682a\u5f0f\u4f1a\u793e\u3092\u9000\u8077\u3057\u307e\u3059"},"content":{"rendered":"<p><a href=\"https:\/\/www.flickr.com\/photos\/fukata\/14032012805\" target=\"_blank\" title=\"P4251325\"><img src=\"https:\/\/farm3.staticflickr.com\/2912\/14032012805_c14c0f2ce9_c.jpg\" alt=\"P4251325\" class=\"aligncenter\"\/><\/a><\/p>\n<p>2010\u5e7410\u67081\u65e5\u304b\u3089join\u3057\u305f\u30e6\u30ca\u30a4\u30c6\u30c3\u30c9\u682a\u5f0f\u4f1a\u793e\uff08\u5f53\u6642\u306fngi group\u682a\u5f0f\u4f1a\u793e\uff09\u3092\u9000\u8077\u3059\u308b\u3053\u3068\u3068\u306a\u308a\u307e\u3057\u305f\u3002\u672c\u65e54\u670828\u65e5\u304c\u6700\u7d42\u51fa\u793e\u3067\u3001\u9000\u8077\u65e5\u306f\u6709\u4f11\u306e\u95a2\u4fc2\u30675\u6708\u672b\u3068\u306a\u308a\u307e\u3059\u3002<\/p>\n<p><!--more--><\/p>\n<p>2010\u5e7410\u67081\u65e5\u306bjoin\u3057\u305f\u306e\u30673\u5e74\u534a\u4ee5\u4e0a\u304a\u4e16\u8a71\u306b\u306a\u308a\u307e\u3057\u305f\u3002\u4eca\u307e\u3067\u6bce\u5e74\u306e\u3088\u3046\u306b\u4f1a\u793e\u3092\u79fb\u3063\u3066\u3044\u305f\u306e\u3067\u81ea\u5206\u306e\u4e2d\u3067\u306f\u4e00\u756a\u9577\u304f\u540c\u3058\u4f1a\u793e\u306b\u52d9\u3081\u305f\u4e8b\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<p>\u305f\u3060\u3001\u4f1a\u793e\u540d\u306f\u5165\u793e\u3057\u3066\u304b\u30892\u56de\u3082\u5909\u308f\u308a\u307e\u3057\u305f\u304c\u3002<\/p>\n<p>\u5165\u793e\u3057\u305f\u5f53\u6642\u306f\u4e0a\u6d77\u306b\u3057\u304b\u958b\u767a\u62e0\u70b9\u304c\u7121\u304b\u3063\u305f\u306e\u3067\u5fc5\u7136\u7684\u306b\u4e0a\u6d77\u306b\u79fb\u3063\u30668\u30f6\u6708\u307b\u3069nsc\u3068\u3044\u3046\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u306b\u53c2\u52a0\u3057\u3066\u3044\u3066\u3001\u305d\u306e\u5f8c\u30d5\u30e9\u30af\u30bf\u30ea\u30b9\u30c8\u3068\u5408\u4f75\u3057\u3066\u5c11\u3057\u7d4c\u3063\u305f\u304f\u3089\u3044\u306b\u6771\u4eac\u306b\u623b\u3063\u3066\u304d\u307e\u3057\u305f\u3002<\/p>\n<p>\u623b\u3063\u3066\u304d\u3066\u304b\u3089\u521d\u3081\u3066\u5e83\u544a\u306e\u30b7\u30b9\u30c6\u30e0\u306b\u95a2\u308f\u308b\u3088\u3046\u306b\u306a\u308a\u3001adsta\u3068\u3044\u3046\u30a2\u30c9\u30cd\u30c3\u30c8\u30ef\u30fc\u30af\u306e\u6a5f\u80fd\u8ffd\u52a0\u3084\u4fdd\u5b88\u3092\u884c\u3063\u3066\u3044\u307e\u3057\u305f\u3002\u305d\u306e\u5f8c\u3001\u8272\u3005\u3042\u3063\u3066adsta\u304c\u7d42\u308f\u308a\u3001<a href=\"https:\/\/www.ad-stir.com\" target=\"_blank\">adstir<\/a>\u3068\u3044\u3046SSP\u306e\u958b\u767a\u306b\u643a\u308f\u308b\u3088\u3046\u306b\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>adstir\u3067\u306f\u3001\u7ba1\u7406\u753b\u9762\u3001\u30d0\u30c3\u30c1\u3001\u914d\u4fe1\u30a8\u30f3\u30b8\u30f3\u3068SDK\u4ee5\u5916\u306f\u307b\u307c\u958b\u767a\u306b\u643a\u308f\u308a\u3001\u30aa\u30f3\u30d7\u30ec\u30df\u30b9\u304b\u3089EC2\u3078\u306e\u79fb\u884c\u3084fluentd\u3001EMR\u306e\u5c0e\u5165\u3068\u3044\u3063\u305f\u8cb4\u91cd\u306a\u7d4c\u9a13\u3082\u3059\u308b\u3053\u3068\u304c\u51fa\u6765\u307e\u3057\u305f\u3002\u6700\u8fd1\u3067\u306f\u3082\u3063\u3071\u3089RTB\u30a8\u30f3\u30b8\u30f3(SSP side)\u3092\u30ea\u30d7\u30ec\u30a4\u30b9\u3059\u308b\u3068\u3044\u3046\u30d7\u30ed\u30b8\u30a7\u30af\u30c8\u3092\u884c\u3063\u3066\u304a\u308a\u3001\u7121\u4e8b\u3001\u30b5\u30fc\u30d0\u53f0\u6570\u3092\u534a\u6e1b\u3055\u305b\u308b\u4e8b\u304c\u3067\u304d\u307e\u3057\u305f\u3002\u3053\u306e\u9803\u304b\u3089\u30e6\u30cb\u30c3\u30c8\u30c6\u30b9\u30c8\u3092\u66f8\u304f\u3088\u3046\u306b\u306a\u308a\u3001\u4ed6\u30e1\u30f3\u30d0\u30fc\u3067\u3082\u30c6\u30b9\u30c8\u30b3\u30fc\u30c9\u3092\u66f8\u304f\u3068\u3044\u3046\u4e8b\u304c\u4ed6\u30e1\u30f3\u30d0\u30fc\u306b\u3082\u5e83\u307e\u3063\u3066\u304f\u308c\u305f\u306e\u306f\u3084\u3063\u3066\u3088\u304b\u3063\u305f\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u307e\u3060\u307e\u3060\u8ab2\u984c\u306f\u6ca2\u5c71\u3042\u308a\u5927\u5909\u3060\u3068\u601d\u3044\u307e\u3059\u304c\u66f4\u306a\u308b\u6210\u9577\u3092\u671f\u5f85\u3057\u3066\u3044\u307e\u3059\u3002<\/p>\n<p>\u50d5\u306f5\u6708\u4e0b\u65ec\u304f\u3089\u3044\u306b\u798f\u5ca1\u306b\u623b\u308a\u307e\u3059\u304c\u3001\u4eca\u5f8c\u306e\u4e88\u5b9a\u306f\u5168\u304f\u7acb\u3066\u3066\u3044\u307e\u305b\u3093\u3002\u3057\u3070\u3089\u304f\u3075\u3089\u3075\u3089\u3057\u3066\u8003\u3048\u3088\u3046\u304b\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u305d\u308c\u3067\u306f\u3002<\/p>\n","protected":false},"excerpt":{"rendered":"<p>2010\u5e7410\u67081\u65e5\u304b\u3089join\u3057\u305f\u30e6\u30ca\u30a4\u30c6\u30c3\u30c9\u682a\u5f0f\u4f1a\u793e\uff08\u5f53\u6642\u306fngi group\u682a\u5f0f\u4f1a\u793e\uff09\u3092\u9000\u8077\u3059\u308b\u3053\u3068\u3068\u306a\u308a\u307e\u3057\u305f\u3002\u672c\u65e54\u670828\u65e5\u304c\u6700\u7d42\u51fa\u793e\u3067\u3001\u9000\u8077\u65e5\u306f\u6709\u4f11\u306e\u95a2\u4fc2\u30675\u6708\u672b\u3068\u306a\u308a\u307e\u3059\u3002 &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/7657\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[1056,1055],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7657"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=7657"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/7657\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=7657"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=7657"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=7657"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}