{"id":1947,"date":"2009-12-15T11:18:03","date_gmt":"2009-12-15T02:18:03","guid":{"rendered":"http:\/\/fukata.org\/?p=1947"},"modified":"2017-08-11T22:52:19","modified_gmt":"2017-08-11T22:52:19","slug":"install-blackberry-bold-9000-os5-0-leak","status":"publish","type":"post","link":"https:\/\/blog.fukata.org\/archives\/1947\/","title":{"rendered":"[BlackBerry]Bold 9000\u306b\u6d41\u51fa\u7248\u306eOS5.0\u3092\u5165\u308c\u3066\u307f\u307e\u3057\u305f"},"content":{"rendered":"<p>\u5148\u65e5\u3001BlackBerry Bold 9700\u306eOS5.0\u306e\u65b0\u6a5f\u80fd\u306a\u3069\u3092\u898b\u3066\u3044\u308b\u3068\u9762\u767d\u305d\u3046\u306a\u6a5f\u80fd\u304c\u3042\u3063\u305f\u306e\u3067\u30019000\u3067\u3082\u5165\u308c\u308c\u306a\u3044\u304b\u3068\u63a2\u3057\u3066\u3044\u308b\u3068\u6d41\u51fa\u7248\u3068\u3044\u3046\u306e\u304c\u3042\u308b\u307f\u305f\u3044\u3067\u3001\u65e5\u672c\u8a9e\u7248\u3068\u3044\u3046\u306e\u3082\u3042\u308a\u307e\u3057\u305f\u3002<\/p>\n<p>\u305d\u308c\u3067\u3001\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u624b\u9806\u3092\u8f09\u305b\u3066\u3044\u308b\u30b5\u30a4\u30c8\u3092\u983c\u308a\u306b\u5165\u308c\u3066\u307f\u307e\u3057\u305f\u3002\u3061\u306a\u307f\u306b\u305d\u306e\u6642\u5165\u308c\u305fOS\u306f\u4e0b\u8a18\u306b\u306a\u308a\u307e\u3059\u3002<\/p>\n<p>9000jAllLang_PBr5.0.0_rel157_PL5.2.0.3_A5.0.0.130<\/p>\n<p>\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u306b\u3064\u3044\u3066\u306f\u4e0b\u8a18\u306a\u3069\u306e\u30b5\u30a4\u30c8\u304b\u3089\u884c\u3048\u308b\u3088\u3046\u3067\u3059\u3002\u6d41\u51fa\u7248\u306a\u306e\u3067\u3001\u3082\u3057\u304b\u3059\u308b\u3068\u9577\u3044\u9593\u540c\u3058\u30b5\u30a4\u30c8\u304b\u3089\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3067\u304d\u308b\u304b\u306f\u5206\u304b\u308a\u307e\u305b\u3093\u3002\u3082\u3057\u30ea\u30f3\u30af\u5207\u308c\u306a\u3069\u304c\u767a\u751f\u3057\u3066\u3044\u308b\u5834\u5408\u306b\u306f\u3001\u6539\u3081\u3066\u4e0a\u8a18\u306e\u30d1\u30c3\u30b1\u30fc\u30b8\u540d\u3067\u691c\u7d22\u3057\u3066\u307f\u3066\u304f\u3060\u3055\u3044\u3002<\/p>\n<p>RapidShare: 1-CLICK Web hosting &#8211; Easy Filehosting<\/p>\n<p>\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u306e\u624b\u9806\u306b\u3064\u3044\u3066\u306f\u3001\u4e0b\u8a18\u306e\u30b5\u30a4\u30c8\u304c\u975e\u5e38\u306b\u53c2\u8003\u306b\u306a\u308a\u307e\u3057\u305f\u3002<\/p>\n<p><a href=\"https:\/\/telecommunication-memorandum.blogspot.com\/2009\/01\/blackberry-bold-9000os.html\">\u901a\u4fe1\u4e8b\u696d\u304a\u307c\u3048\u304c\u304d: BlackBerry Bold 9000\u7528OS\u5165\u308c\u66ff\u3048\u65b9\u6cd5<\/a><\/p>\n<p>\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3057\u3066\u3001\u5c11\u3057\u89e6\u3063\u3066\u307f\u305f\u306e\u3067\u3059\u304c\u3001\u3068\u308a\u3042\u3048\u305a\u81ea\u5206\u304c\u6b63\u5e38\u306b\u52d5\u4f5c\u3057\u306a\u3044\u3053\u3068\u3092\u78ba\u8a8d\u3067\u304d\u305f\u3082\u306e\u3092\u4e0a\u3052\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<ul>\n<li>MSN Live Messenger\uff1a\u30a2\u30a4\u30b3\u30f3\u304c\u51fa\u73fe\u3057\u306a\u3044\u3002<\/li>\n<li>GoogleTalk\uff1a\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u5f8c\u3001\u30a2\u30a4\u30b3\u30f3\u304c\u51fa\u73fe\u3057\u306a\u3044\u3002<\/li>\n<li>\u4e88\u6e2c\u5909\u63db\uff1a\u5019\u88dc\u304c\u4f55\u3082\u51fa\u306a\u3044\u3002<\/li>\n<li>\u7d75\u6587\u5b57\uff1a\u6587\u5b57\u5316\u3051\u3002<\/li>\n<li>\u30d6\u30e9\u30a6\u30b6\uff1a\u30e1\u30fc\u30eb\u306e\u30ea\u30f3\u30af\u7b49\u304b\u3089\u30d6\u30e9\u30a6\u30b6\u304c\u8d77\u52d5\u3057\u3066\u3082\u5bfe\u8c61\u306eURL\u306b\u98db\u3070\u306a\u3044\u3002<\/li>\n<li>\u7740\u4fe1\u97f3\u3068\u30d0\u30a4\u30d6\u306e\u540c\u671f\uff1a\u30d7\u30ed\u30d5\u30a1\u30a4\u30eb\u4e0a\u3067\u306f\u3001ON\u306b\u306a\u3063\u3066\u3044\u308b\u306b\u3082\u95a2\u308f\u3089\u305a\u4f55\u3082\u53cd\u5fdc\u3057\u306a\u3044\u3002\u30e1\u30fc\u30eb\u306a\u3069\u3067\u7740\u4fe1\u97f3\u304c\u9cf4\u3063\u3066\u3044\u308b\u6700\u4e2d\u306b\u30e1\u30fc\u30eb\u3092\u958b\u3044\u3066\u3082\u7740\u4fe1\u97f3\u304c\u9cf4\u308a\u7d9a\u3051\u308b\u5834\u5408\u304c\u3042\u308b\u3002<\/li>\n<li>\u30e1\u30fc\u30eb\uff1a\u5b9b\u5148\u306b\u30a2\u30c9\u30ec\u30b9\u5e33\u304b\u3089\u5f15\u7528\u3057\u3088\u3046\u3068\u3057\u3066\u9078\u629e\u3059\u308b\u304c\u3001\u53cd\u6620\u3055\u308c\u306a\u3044\u5834\u5408\u304c\u3042\u308b\u3002<\/li>\n<\/ul>\n<p>\u3068\u307e\u3041\u3001\u3056\u3063\u3068\u3053\u3093\u306a\u611f\u3058\u3067\u3059\u3002\u307e\u3060\u3001\u500b\u4eba\u7684\u306a\u611f\u60f3\u3068\u3057\u3066\u306f\u307e\u3060\u5b9f\u7528\u30ec\u30d9\u30eb\u3067\u306f\u306a\u3044\u3067\u3059\u3002\u3053\u3053\u306f\u5927\u4eba\u3057\u304f\u6b63\u5f0f\u306a\u7269\u304c\u51fa\u308b\u304bBlackBerry Bold 9700\u3092\u8cb7\u3046\u307e\u3067\u6211\u6162\u3057\u305f\u3044\u3068\u601d\u3044\u307e\u3059\u3002<\/p>\n<p>\u3082\u3057\u3001OS5\u304b\u3089OS4.6\u306b\u30c0\u30a6\u30f3\u30b0\u30ec\u30fc\u30c9\u3055\u308c\u308b\u65b9\u306f\u4e0b\u8a18\u304b\u3089docomo\u7248\u306eOS\u3092\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9\u3057\u3066\u518d\u30a4\u30f3\u30b9\u30c8\u30fc\u30eb\u3092\u884c\u3063\u3066\u4e0b\u3055\u3044\u3002<\/p>\n<p>\u30bd\u30d5\u30c8\u30a6\u30a7\u30a2\u30c0\u30a6\u30f3\u30ed\u30fc\u30c9 | BlackBerry Bold | \u30b5\u30dd\u30fc\u30c8 | \u30c9\u30b3\u30e2\u30b9\u30de\u30fc\u30c8\u30d5\u30a9\u30f3\u30b5\u30a4\u30c8 | NTT\u30c9\u30b3\u30e2<\/p>\n","protected":false},"excerpt":{"rendered":"<p>\u5148\u65e5\u3001BlackBerry Bold 9700\u306eOS5.0\u306e\u65b0\u6a5f\u80fd\u306a\u3069\u3092\u898b\u3066\u3044\u308b\u3068\u9762\u767d\u305d\u3046\u306a\u6a5f\u80fd\u304c\u3042\u3063\u305f\u306e\u3067\u30019000\u3067\u3082\u5165\u308c\u308c\u306a\u3044\u304b\u3068\u63a2\u3057\u3066\u3044\u308b\u3068\u6d41\u51fa\u7248\u3068\u3044\u3046\u306e\u304c\u3042\u308b\u307f\u305f\u3044\u3067\u3001\u65e5\u672c\u8a9e\u7248\u3068\u3044\u3046\u306e\u3082\u3042\u308a &#8230; <a href=\"https:\/\/blog.fukata.org\/archives\/1947\/\"> \u7d9a\u304d\u3092\u8aad\u3080<\/a><\/p>\n","protected":false},"author":2,"featured_media":9223372036854775807,"comment_status":"open","ping_status":"open","sticky":false,"template":"","format":"standard","meta":[],"categories":[1156],"tags":[282,427],"_links":{"self":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1947"}],"collection":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts"}],"about":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/types\/post"}],"author":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/users\/2"}],"replies":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/comments?post=1947"}],"version-history":[{"count":0,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/posts\/1947\/revisions"}],"wp:featuredmedia":[{"embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media\/9223372036854775807"}],"wp:attachment":[{"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/media?parent=1947"}],"wp:term":[{"taxonomy":"category","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/categories?post=1947"},{"taxonomy":"post_tag","embeddable":true,"href":"https:\/\/blog.fukata.org\/wp-json\/wp\/v2\/tags?post=1947"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}